{
    "post_id": "2024102422260593",
    "title": "‘Gia đình có bốn chị em gái’ bóc trần đời sống đương đại\n2",
    "content": "Nhà phê bình Phạm Xuân Thạch khẳng định Gia đình có bốn chị em gái là cuốn sách đáng đọc, còn tác giả đáng tôn trọng - Ảnh: T.ĐIỂU\nCuốn sách văn chương thứ 7 của nữ tác giả có nhiều năm lăn lộn trên thương trường này nhận được nhiều quan tâm của các nhà văn, nhà phê bình trong tuổi tọa đàm về cuốn sách diễn ra chiều 24-10 tại Nhà xuất bản Hội Nhà Văn, Hà Nội.\nNhà thơ Nguyễn Quang Thiều - chủ tịch Hội Nhà văn Việt Nam - gửi lời cảm ơn tác giả tiểu thuyết Gia đình có bốn chị em gái đã \"mang đến một thế giới mà chúng ta muốn trốn tránh\".\nÔng Thiều nói dù bạn đọc trốn tránh cuốn sách này (vì dày hơn 600 trang) thì cũng không trốn được cái đời sống trong cuốn sách phản ánh. Bởi nó chính là đời sống mà mọi người đang sống.\nPGS.TS Phạm Xuân Thạch (Trường đại học Khoa học Xã hội và Nhân văn Hà Nội) nói ông rất đồng tình với ý kiến này của ông Thiều.\nÔng Thạch nói tác giả chọn cách kể tuyến tính, không sử dụng bất cứ lối viết tân kỳ nào nhưng nó vẫn rất hấp dẫn bạn đọc bởi chạm tới cuộc sống hôm nay mà mọi người đang đối mặt.\nNhà phê bình Phạm Xuân Nguyên đánh giá cao việc cuốn sách phơi bày thực trạng xã hội Việt Nam đương đại, đặt ra nhiều vấn đề đáng để suy nghĩ và luận giải.\nTác giả tỏ ra rất am hiểu về hoạt động kinh tế, mối quan hệ trong thương trường, chính trị, trong xã hội, trong gia đình.\nTheo ông Nguyên, trong lúc nhiều nhà văn chọn né tránh hoặc không dám đương đầu trực tiếp với các vấn đề nóng hổi hiện nay, Phạm Thị Bích Thủy chọn xông thẳng vào nó, viết về chủ nghĩa thân tộc trong các cơ quan công quyền, các cơ quan quản lý xã hội là điều rất đáng khuyến khích.\nMột điểm mạnh nữa của cuốn tiểu thuyết, theo nhà văn Di Li là Phạm Thị Bích Thủy đã đi vào mảng thương trường mà hiếm nhà văn nào không thực trải như tác giả này có thể làm tốt.\nNhà phê bình Nguyễn Hoài Nam nhắc tới lối kể chuyện tuyến tính của cuốn sách như một điểm cộng thay vì điểm trừ.\nTác giả Phạm Thị Bích Thủy lắng nghe chăm chú mọi ý kiến góp ý cho mình tại tọa đàm - Ảnh: T.ĐIỂU\nTheo ông Nam, tác giả sử dụng lại chủ nghĩa hiện thực cổ điển nhưng lại khá thành công, đem lại hiệu quả thẩm mỹ nhất định.\nNhiều tác giả hiện nay chạy theo tân kỳ nhiều quá khiến họ đánh mất những năng lực cần có của một nhà văn như sự quan sát tinh tế về đời sống xung quanh. \nPhạm Thị Bích Thủy chân phương trong lối kể chuyện, nhưng có sự quan sát tinh tế về đời sống.\nNhà phê bình Phạm Xuân Nguyên ghi nhận giữa thời buổi ăn nhanh đọc nhanh, tiểu thuyết chiều theo thị hiếu vài ba trăm trang, tác giả tung ra cuốn tiểu thuyết dày như thế cũng là một lựa chọn có cá tính của tác giả.\nTuy nhiên ông vẫn cho rằng \"có lẽ cuốn sách có thể rút ngắn được, đoạn kết xử lý còn non tay\".\nÔng Phạm Xuân Thạch tiếc \"giá như biên tập viên nghiêm khắc hơn với nhà văn, cắt đi khoảng hơn 100 trang, thậm chí thay đổi cấu trúc thì cuốn sách này có sức nặng hơn nữa\".\n\nCuốn sách Gia đình có bốn chị em gái của Phạm Thị Bích Thủy - Ảnh: T.ĐIỂU\nTheo ông Phạm Xuân Thạch, cuốn tiểu thuyết giúp chúng ta nhìn ra bản chất cuộc sống chúng ta đang sống thiếu cái gì, thiếu đức tin, thiếu văn hóa, thiếu nền tảng.\nBi kịch gia đình trong cuốn sách rất đáng đọc bởi nó cho thấy rất nhiều thứ ta tưởng cao cả, nhiều lý tưởng tưởng là tốt đẹp, ví như tình thương, trách nhiệm gia đình, sự đùm bọc, đã bị tha hóa như thế nào, trở thành thứ thuốc độc cho con người ra sao trong cuộc sống hiện nay.\nÔng Thạch tiết lộ cuốn tiểu thuyết này là một trong bốn cuốn văn chương ông đề cử trao Giải thưởng Hội Nhà văn Việt Nam năm nay.\nTTCT - Lea Ypi, một trong mười nhà tư tưởng hàng đầu thế giới, chia sẻ những chiêm nghiệm về nghệ thuật dưới góc nhìn triết học, và về cách tiếp cận các vấn đề luân lý bằng văn chương trong cuộc trò chuyện tại Hà Nội.\n",
    "author": "THIÊN ĐIỂU",
    "date": "25/10/2024 06:42 GMT+7",
    "category": "Văn hóa",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-2024102422260593.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 3,
        "heart": 5
    },
    "comments": [
        {
            "comment_id": "7ebd43db-3e07-46a0-9e6d-26636adcb5ef",
            "author": "tran****@gmail.com",
            "text": "Tác giả đã dám đi sâu đục khoét những lối sống, những suy nghĩ trực diện giữa đời sống nghiệt ngã, bon chen...",
            "date": "2024-10-25T09:38:13.1663904",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "5f2ec1af-c656-4db6-b4c7-2a30c1dd5c68",
            "author": "thie****@gmail.com",
            "text": "Cuốn sách có vẻ hấp dẫn bởi những nhận xét của các nhà lý luận văn học. Sẽ phải tìm mua đọc. Cứ đọc bài viết tuần tự, ngỡ tác giả Phạm Thị Bích Thủy có khuôn mặt sắc sảo, kiêu kỳ. Nhưng, đến hình ảnhthật, thì nhà văn nhìn bình dị, có gì đó rất hiền lành.",
            "date": "2024-10-25T08:35:48.7705951",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}