{
    "post_id": "20241028214916629",
    "title": "Bruno Fernandes gửi lời cảm ơn đến HLV Ten Hag vừa bị Man United sa thải\n2",
    "content": "Bruno Fernandes (trái) cùng HLV Ten Hag nâng cao chức vô địch FA Cup 2024 - Ảnh: GETTY\nTối 28-10, HLV Erik Ten Hag đã chính thức bị Man United sa thải sau loạt thành tích gây thất vọng từ đầu mùa.\nHuyền thoại Ruud van Nistelrooy sẽ giữ chức HLV tạm quyền của “quỷ đỏ”, trong khi chờ CLB tìm kiếm một nhà cầm quân chính thức.\nĐội trưởng Bruno Fernandes là người đầu tiên của Man United gửi lời tri ân đến người thầy của mình: “Cảm ơn sếp vì tất cả, tôi luôn nhớ từng khoảnh khắc mà chúng ta cùng nhau trải qua. Chúc mọi điều tốt đẹp sẽ đến với ông”.\nĐồng thời, tiền vệ người Bồ Đào Nha cũng mong người hâm mộ trân trọng khoảng thời gian HLV Ten Hag tại CLB: “Mặc dù thời gian gần đây chúng ta trải qua nhiều khó khăn, nhưng mong mọi người sẽ luôn ủng hộ và trân vọng những điều tốt đẹp mà ông ấy đã làm ở đội bóng”.\nTiền đạo Rasmus Hojlund là người thứ 2 gửi lời cảm ơn đến chiến lược gia sinh năm 1970. Anh là người được HLV Ten Hag thuyết phục ban lãnh đạo Man United “móc hầu bao” chiêu mộ vào mùa giải trước.\nHLV Ten Hag chính thức bị Man United sa thải sau gần 2,5 năm gắn bó - Ảnh: REUTERS\nSau khi có thông tin Man United sa thải HLV Ten Hag, người hâm mộ “quỷ đỏ” đã có nhiều bàn tán sôi nổi trên các trang mạng xã hội.\n“Ban lãnh đạo Man United nên làm điều này ngay từ mùa hè, thì bây giờ đội bóng đã không rơi xuống thứ 14 trên bảng xếp hạng”, tài khoản Kiprotich John viết trên X.\nNgược lại, có nhiều ý kiến lại cho rằng hợp đồng của chiến lược gia người Hà Lan còn tận đến năm 2026 và nếu sa thải thì CLB nên kiên nhẫn đến hết lượt đi Premier League 2024 - 2025.\nMặc dù nhận về chỉ trích suốt thời gian chỉ đạo tại Man United, nhưng thống kê chỉ ra rằng kể từ sau thời đại của HLV Sir Alex Ferguson thì HLV Ten Hag là người có tỉ lệ chiến thắng cao thứ 2.\nChiến lược gia người Hà Lan có tỉ lệ thắng 52% ở các trận dẫn dắt “quỷ đỏ”, chỉ xếp sau “người đặc biệt” Jose Mourinho với 54%.\nHLV Louis van Gaal và Ole Gunnar Solskjaer có cùng tỉ lệ 51%, còn David Moyes là 50%. Ralf Rangnick là người tệ nhất với chỉ 42% trận thắng.\nHLV tạm quyền Ruud van Nistelrooy đang là người được các nhà cái đánh giá có tỉ lệ trở thành HLV chính thức của Man United cao nhất - Ảnh: REUTERS\nCác nhà cái đã mau chóng đưa ra các danh sách ứng cử viên tiềm năng cho vị trí HLV trưởng chính thức của Man United. Vị trí dẫn đầu thuộc về HLV tạm quyền Ruud van Nistelrooy với mức cược 6/4 (4 ăn 6).\nTrong top 5 lần lượt có Xavi Hernandez (5/1), Ruben Amorim (13/2), Gareth Southgate (6/1) và Thomas Frank (7/1).\nCuối cùng sau chuỗi trận thi đấu tệ hại, HLV Ten Hag đã bị Man United chấm dứt hợp đồng.\n",
    "author": "THANH ĐỊNH",
    "date": "28/10/2024 22:11 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028214916629.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 1,
        "heart": 1
    },
    "comments": [
        {
            "comment_id": "8d9065ad-268c-4007-9aa1-59a8194c48be",
            "author": "Mo Mo ",
            "text": "Chúc mừng thần tượng một thời mất ăn mất ngủ Ruud van Nistelrooy. Hy vọng anh sẽ làm nên chút gì đó để thay đổi diện mạo của \"quỷ đỏ\".",
            "date": "2024-10-29T04:57:20.8326893",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "8b83de8b-7651-4b5d-ba69-e306c8bfc8c0",
            "author": "hi",
            "text": "Ruud van Nistelrooy là phù hợp.",
            "date": "2024-10-28T23:10:51.3227708",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}