{
    "post_id": "2024102601002188",
    "title": "Xác minh vụ phòng khám ở Đà Nẵng bị tố tắc trách làm sản phụ mất con",
    "content": "Đại diện phòng khám cho biết đang làm việc với cơ quan chức năng, xác minh thông tin đăng trên mạng - Ảnh: P.T.\nTrước đó, bài đăng người nhà sản phụ tố phòng khám này gây xôn xao dư luận.\nBài đăng của người nhận là em gái sản phụ N. mới đây gây xôn xao mạng xã hội. Theo bài đăng, sản phụ N. mang thai lần 2, bị rỉ ối và nhiễm trùng ối khi 20 tuần. Cả thai kỳ được theo dõi bởi bác sĩ T. tại Phòng khám Pasteur và được chỉ định mổ ở tuần thứ 39.\nKhi thai được 37 tuần 5 ngày, sản phụ đau bụng râm râm, đến khám tại phòng khám này. Bác sĩ T. khám, đo tim thai và cơn gò, đã chỉ định điều dưỡng thông tin đến người nhà.\n\"Điều dưỡng nói với gia đình là về nhà lấy đồ rồi đi mổ kẻo để lâu chân tay con lòi ra đó, mà vừa nói vừa cười. Vậy là chị tôi về nhà lấy đồ, tầm 10 phút thì chị xỉu và được dìu ra xe chở tới bệnh viện\", bài đăng cho biết.\nĐường xa và kẹt xe, khi đến bệnh viện đã không còn tim thai. Sản phụ bị rau bong non, em bé mất sau 15 ngày.\nNgười này tố bác sĩ T. và điều dưỡng phòng khám bỏ lỡ thời gian vàng để sản phụ mất con. Thai rỉ ối và nhiễm trùng ối ở tuần 20, tiêm trưởng thành phổi là phải mổ lúc 37 tuần nhưng bác sĩ T. chỉ định mổ 39 tuần...\nAnh L. là chồng sản phụ N. xác nhận đó là bài đăng của người nhà anh và thông tin đều đúng sự thật.\nMột đoạn trong bài đăng tố phòng khám - Ảnh: chụp màn hình\nTrao đổi với Tuổi Trẻ Online, ông Nguyễn Thành Trung - giám đốc điều hành Phòng khám Pasteur - khẳng định từ khi sản phụ đến phòng khám, bác sĩ T. đã ưu tiên khám ngay. Sau khi kiểm tra kết quả bình thường, bác sĩ T. ra y lệnh chuyển sản phụ đi mổ cho điều dưỡng theo đúng quy trình chuyên môn. \nBác sĩ T. khi ấy đang thăm khám cho bệnh nhân khác đã nằm trên bàn sản phụ khoa.\n\"Phòng khám đã xử trí nhanh chóng và không làm lỡ thời gian vàng của sản phụ. Điều dưỡng đã truyền đạt y lệnh từ bác sĩ T. tới sản phụ và thân nhân, thông báo rõ rằng cần nhập viện ngay để mổ lấy thai.\nĐiều dưỡng cũng hỗ trợ liên hệ phía bệnh viện sắp xếp ca mổ cấp cứu, bác sĩ ở bệnh viện xác nhận sẵn sàng tiếp nhận bệnh nhân\", ông Trung nói.\nÔng Trung cho hay theo các chứng cứ y văn hiện nay, không có chỉ định bắt buộc chấm dứt thai kỳ sớm 37 tuần ở trường hợp ối vỡ non nếu tình trạng mẹ và thai nhi vẫn ổn định. Việc chấm dứt thai kỳ khi ối vỡ non phụ thuộc vào nhiều yếu tố khác nữa.\n\"Dù đã thực hiện đúng quy trình, chúng tôi rất tiếc về sự việc đau lòng. Cả quá trình sản phụ nhập viện, chúng tôi luôn nắm thông tin qua bác sĩ điều trị. Khi tinh thần sản phụ ổn định, chúng tôi đã đến gặp gia đình chia sẻ sau mất mát.\nHiện tôi đang làm việc với cơ quan chức năng để xác minh các thông tin đăng trên mạng. Chúng tôi cũng trình báo sự việc đến Sở Y tế và chuyển toàn bộ thông tin liên quan đến cơ quan công an để làm rõ\", ông Trung cho hay.\nCông an đang xác minh sự việc một phụ nữ ngồi xe lăn bán vé số dạo thuê trọ ở huyện Củ Chi (TP.HCM) trình báo bị kẻ gian lừa lấy 200.000 đồng cùng 80 tờ vé số.\n",
    "author": "ĐOÀN NHẠN",
    "date": "26/10/2024 08:15 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-2024102601002188.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 6,
        "heart": 6
    },
    "comments": []
}