{
    "post_id": "20241025150929801",
    "title": "Triển lãm ảnh đầu tiên về những nữ quân nhân Việt Nam gìn giữ hòa bình",
    "content": "Giao lưu với các nữ quân nhân từng tham gia gìn giữ hoạt động hòa bình Liên Hiệp Quốc - Ảnh: NAM TRẦN\nĐây là hoạt động nhằm tôn vinh các nữ quân nhân Việt Nam tham gia hoạt động gìn giữ hòa bình Liên Hiệp Quốc, nhân dịp kỷ niệm 94 năm Ngày Phụ nữ Việt Nam.\nĐồng thời cũng nhằm góp phần khẳng định cam kết nhất quán của Việt Nam với nghị quyết số 1325 của Hội đồng Bảo an Liên Hiệp Quốc về phụ nữ, hòa bình và an ninh.\nCác nữ quân nhân từng tham gia hoạt động gìn giữ hòa bình Liên Hiệp Quốc cùng các đại biểu tại buổi triển lãm - Ảnh: NAM TRẦN\nGần 100 bức ảnh trưng bày tại triển lãm do chính những quân nhân Việt Nam trực tiếp tham gia hoạt động tại các phái bộ gìn giữ hòa bình Liên Hiệp Quốc thực hiện.\nNhững bức ảnh này không chỉ nhằm tôn vinh những đóng góp của các nữ quân nhân, mà còn mang đến cơ hội để công chúng hiểu rõ hơn về hành trình gian nan và đầy ý nghĩa của họ tại những phái bộ xa xôi.\nNhững bức ảnh trưng bày là bằng chứng sống động cho thấy lòng dũng cảm, sự kiên cường và tinh thần nhân văn của các nữ quân nhân Việt Nam.\nPhát biểu tại lễ khai mạc triển lãm, đại tá Mạc Đức Trọng, phó cục trưởng Cục Gìn giữ hòa bình Việt Nam, cho biết tháng 1-2018, Việt Nam đã triển khai thành công nữ sĩ quan đầu tiên tham gia hoạt động gìn giữ hòa bình Liên Hiệp Quốc, với nhiệm vụ sĩ quan tham mưu tác chiến tại sở chỉ huy phái bộ UNMISS.\n\"Đến nay, Bộ Quốc phòng Việt Nam đã triển khai 18/119 lượt nữ quân nhân theo hình thức cá nhân, chiếm tỉ lệ 15,12%. Tỉ lệ nữ triển khai theo hình thức đơn vị là 129/930, đạt 13,87%. Việt Nam phấn đấu duy trì tỉ lệ nữ ngày càng tăng theo mục tiêu của Liên Hiệp Quốc đề ra\", đại tá Mạc Đức Trọng cho biết thêm.\nMột bức ảnh về nữ quân nhân Việt Nam tại triển lãm - Ảnh: NAM TRẦN chụp lại\nTheo Cục Gìn giữ hòa bình Việt Nam, nữ quân nhân của Việt Nam được triển khai đến các phái bộ thực địa của Liên Hiệp Quốc thực hiện nhiều nhiệm vụ khác nhau như sĩ quan tham mưu về tác chiến, tình báo, huấn luyện, điều phối quân dân sự, hậu cần, quân lương, trang bị, quan sát viên quân sự, sĩ quan liên lạc.\nĐối với đội hình đơn vị, các nữ quân nhân Việt Nam đảm nhiệm công tác chỉ huy bệnh viện dã chiến, quản lý hậu cần, công tác tham mưu hành chính, công binh, quân y và cả bảo vệ lực lượng.\n'Nhưng 10 năm qua, chúng ta đã làm được điều này', ông Phạm Phú Bình - ủy viên thường trực Ủy ban Đối ngoại - chia sẻ tại tọa đàm chiều 17-10 tại Hà Nội.\n",
    "author": "NAM TRẦN",
    "date": "25/10/2024 16:28 GMT+7",
    "category": "Nhịp sống trẻ",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025150929801.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 3,
        "heart": 3
    },
    "comments": []
}