{
    "post_id": "20241028075526204",
    "title": "Đột quỵ ở trẻ em có nên quá lo lắng?",
    "content": "Các bác sĩ Bệnh viện Phụ sản - Nhi Đà Nẵng thăm khám và điều trị cho bệnh nhi - Ảnh: ĐOÀN NHẠN\nTheo các chuyên gia y tế, đột quỵ ở trẻ em là thách thức vô cùng lớn, vì khó nhận biết và chẩn đoán được. Tuy nhiên số trường hợp đột quỵ ở trẻ em hiện nay không nhiều.\nMới đây, một số bài viết chia sẻ rằng thấy con có các biểu hiện của đột qụy như: đi vệ sinh không kiểm soát được, nói đớ... nhưng gia đình đã không nhận biết được dẫn đến trẻ không được cấp cứu kịp thời, tử vong.\nTại Bệnh viện Nhi đồng TP.HCM cũng đã từng tiếp nhận, điều trị thành công cho trường hợp bé 3 tuổi (quê An Giang) bị đột quỵ. Bệnh nhi nhập bệnh viện địa phương trong tình trạng đau đầu, lơ mơ, liệt nửa người.\nBé đang ở nhà thì đột nhiên lơ mơ rồi dần liệt nửa người, mặc cho ai kêu bé không biết gì hết cả. Ở bệnh viện tỉnh chụp chiếu không phát hiện ra, chỉ nghi ngờ bé bị viêm màng não.\nThế nhưng khi được chuyển lên Bệnh viện Nhi đồng TP, kết quả chụp MRI phát hiện bé bị đột quỵ nhồi máu não do huyết khối. Ngay sau đó các bác sĩ tiến hành can thiệp lấy huyết khối bằng đường động mạch dưới.\nTại Bệnh viện Nhi đồng TP.HCM trước đó một bệnh nhi 5 tuổi bị đột quỵ não. Trước khi nhập viện 6 tháng, bé thường có biểu hiện đột ngột bị yếu chân tay bên trái. Biểu hiện này lặp đi lặp lại nhiều lần và ngày càng nặng thêm.\nDo bệnh viện tuyến cơ sở không phát hiện ra bất thường nên bệnh nhi được chuyển đến bênh viện. Tại đây, bác sĩ phát hiện bệnh nhi bị tắc nghẽn 2 mạch máu chính của não gây nguy cơ đột quỵ.\nBác sĩ CKII Đặng Văn Hào, trưởng khoa nhi tổng hợp, Bệnh viện Phụ sản - Nhi Đà Nẵng, chia sẻ mỗi năm bệnh viện tiếp nhận vài ca trẻ em đột quỵ. Đa số nhờ ba mẹ phát hiện kịp thời các biểu hiện, đưa đến bệnh viện nên đã được can thiệp kịp thời.\nBên cạnh đó có những ca nhồi máu não do nguyên nhân đặc biệt từ những bệnh lý khác, ngay bản thân bệnh lý ấy đã nặng rồi nên khi nhồi máu não nữa sẽ rất nguy hiểm.\nBác sĩ Hào cho rằng hiện nay, nhờ có điều kiện về phương tiện để chẩn đoán đột quỵ, một phần người dân cũng nhận thức hơn, các bác sĩ cũng chú ý hơn các bất thường về thần kinh. Sau khi bác sĩ khám, xét nghiệm sẽ loại trừ các nguyên nhân khác để chụp CT và MRI nên việc phát hiện, điều trị đột quỵ cũng tích cực hơn.\nẢnh minh họa\nTheo bác sĩ Hào, nếu một trẻ đột quỵ được can thiệp kịp thời, trẻ em não còn hồi phục nên tiên lượng cải thiện tốt hơn người lớn qua quá trình phục hồi chức năng kết hợp. Trẻ nhỏ có khả năng hồi phục cao hơn người lớn, trẻ càng nhỏ thì khả năng phục hồi càng cao.\nBác sĩ Hào dẫn ra các điều kiện để cứu một ca đột quỵ trẻ em gồm thời gian phát hiện nhanh và kịp thời, sự đánh giá nhanh chóng, phương tiện chẩn đoán, thuốc trang bị tại cơ sở y tế đã sẵn sàng điều trị.\nTrong đó, bác sĩ Hào nhấn mạnh điều quan trọng nhất là ba mẹ, người chăm sóc, gần gũi trẻ phải quan sát, nhận biết nhanh chóng những biểu hiện bất thường ở trẻ, không chủ quan và ngay lập tức đưa đến cơ sở y tế gần nhất khi trẻ có vấn đề.\nBác sĩ CKI Trần Xuân Mỹ, khoa nhi tổng hợp, Bệnh viện Phụ sản - Nhi Đà Nẵng, cho biết biểu hiện lâm sàng của đột quỵ khởi phát đột ngột, cấp tính, khiếm khuyết thần kinh theo vùng động mạch não chi phối bao gồm các biểu hiện như: đau đầu, chóng mặt, đột ngột mất thị lực, mất ngôn ngữ, liệt tay chân, rối loạn cảm giác, liệt mặt, co giật...\nBác sĩ Xuân Mỹ khuyến cáo nếu phát hiện trẻ có các triệu chứng trên, người thân phải ngay lập tức đưa trẻ đến bệnh viện để tầm soát các nguyên nhân gây đột quỵ.\nĐột quỵ ở trẻ em thường chia thành 3 nhóm: nhồi máu não xảy ra khi mạch máu não bị tắc nghẽn, chiếm khoảng 55% trường hợp.\nXuất huyết não là tình trạng vỡ mạch máu não gây chảy máu trong não. Huyết khối tĩnh mạch nội sọ do hình thành cục máu đông trong tĩnh mạch não.\nĐột quỵ có thể xuất hiện từ trẻ sơ sinh đến người lớn. Nguyên nhân gây đột quỵ có thể do các bệnh lý mạch máu, bệnh lý tim mạch, bệnh lý huyết học. Bệnh lý mạch máu não: dị dạng mạch máu, viêm mạch máu, tắc nghẽn mạch máu bẩm sinh.\nHoặc do bệnh tim bẩm sinh, viêm nội tâm mạc, rối loạn nhịp tim, bệnh rối loạn huyết học: rối loạn đông máu, thiếu máu hồng cầu hình liềm, bệnh bạch cầu.\n\"Hiện nay, chưa có nhiều phương pháp điều trị đặc hiệu như ở người lớn nhưng việc phát hiện sớm đột quỵ ở trẻ em có liên quan đến giảm tử vong, di chứng nhờ ổn định bệnh nhân và điều trị cấp cứu hỗ trợ kịp thời.\nNgoài ra, đột quỵ do một số dị dạng mạch máu não cũng có thể can thiệp mạch cấp cứu hoặc điều trị tiêu sợi huyết cấp cứu đối với đột quỵ do nhồi máu não.\nTrao đổi với Tuổi Trẻ, PGS Nguyễn Huy Thắng - chủ tịch Hội Đột quỵ TP.HCM - cho hay phụ huynh, cha mẹ không nên quá lo lắng, hoang mang vì đột quỵ ở trẻ em là rất hiếm, rất khó, chỉ xảy ra ở những trẻ có bệnh nền như bệnh tim bẩm sinh hoặc các bệnh dị dạng mạch máu... Những trẻ này thường được theo dõi chặt chẽ bởi bác sĩ điều trị, do đó cha mẹ cũng dễ nắm bắt nhận biết tình hình sức khỏe của trẻ.\nTuy nhiên PGS Huy Thắng cũng cho rằng, dù tỉ lệ xảy ra rất hiếm nhưng dấu hiệu trẻ nhỏ bị đột quỵ rất khó phát hiện và chẩn đoán. Ngay cả đối với bác sĩ nếu không quan sát kỹ cũng khó có thể nhận biết.\nBác sĩ Thắng khuyến cáo các bậc phụ huynh cần chú ý quan sát nếu con có các biểu hiện lạ cần đưa trẻ đến bệnh viện thăm khám ngay. Triệu chứng điển hình của đột quỵ ở trẻ là bị liệt nửa người, một bên tay hoặc chân của trẻ có bất thường.\nCác triệu chứng của bệnh phình mạch máu não thường không biểu hiện rõ ràng cho đến khi túi phình đủ lớn hoặc vỡ, do đó việc chủ động tầm soát và phát hiện sớm rất quan trọng.\n",
    "author": "ĐOÀN NHẠN",
    "date": "28/10/2024 08:29 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028075526204.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 2,
        "heart": 0
    },
    "comments": []
}