{
    "post_id": "20241027222926125",
    "title": "Hồng Lĩnh Hà Tĩnh gây ấn tượng với chuỗi 6 trận không thua",
    "content": "\n\nHighlights CLB Hà Nội hòa 1-1 trước CLB Hồng Lĩnh Hà Tĩnh, vòng 5 LPBank V-League 2024 - 2025 - Nguồn: FPT PLAY\nTrong khuôn khổ vòng 5 LPBank V-League 2024 - 2025, tối 27-10, CLB Hồng Lĩnh Hà Tĩnh hành quân đến sân Hàng Đẫy của CLB Hà Nội.\nVới ưu thế vượt trội về chất lượng, ngay từ những phút đầu, CLB Hà Nội đã nhanh chóng làm chủ trận đấu. Phút 14, từ tình huống phạt góc, Văn Quyết đá phạt góc theo bài chính xác, tạo điều kiện cho Hai Long từ tuyến hai băng lên dứt điểm tung lưới thủ môn Thanh Tùng.\nSau bàn thua, các học trò dưới trướng HLV Nguyễn Thành Công cố gắng dâng cao đội hình, tạo ra được nhiều tình huống hãm thành nguy hiểm, nhưng các chân sút không một lần chuyển hóa cơ hội thành bàn thắng.\nNhững tưởng hiệp 1 sẽ kết thúc với phần thắng tạm nghiêng về đội chủ nhà, trong một pha vây ráp và chuyển đổi trạng thái, CLB Hồng Lĩnh Hà Tĩnh đã gỡ hòa thành công với khoảnh khắc bùng nổ của tiền đạo Mbo Noel.\nBước sang hiệp 2, CLB Hồng Lĩnh Hà Tĩnh chủ động chơi dâng cao khiến CLB Hà Nội lúng túng.\nLần lượt những Đình Tiến, Geovane, Xuân Trường có cơ hội dứt điểm nhưng đều không chính xác.\nNhững phút cuối trận, tiền đạo Phạm Tuấn Hải của CLB Hà Nội có pha đột phá tốt, nhưng cú dứt điểm khi đối mặt với thủ môn của anh lại đi thẳng lên trời. \nChung cuộc, hai đội hòa nhau với tỉ số 1-1.\nKể từ đầu mùa giải 2024 - 2025, CLB Hồng Lĩnh Hà Tĩnh đã giành 3 chiến thắng và 3 trận hòa tại V-League và Cúp quốc gia - Ảnh: MINH ĐỨC\nKết quả này giúp Hồng Lĩnh Hà Tĩnh kéo dài chuỗi trận bất bại lên con số 6 tại V-League, Cúp quốc gia 2024 - 2025. Đây là một bất ngờ khi ở cuối mùa giải trước, họ tổn thất nặng lực lượng và phải chơi trận play off tranh suất trụ hạng.\nVới CLB Hà Nội, trận hòa khiến đội bóng thủ đô chưa thể vươn lên nhóm ba đội dẫn đầu.\nTại vòng 6 V-League 2024 - 2025, CLB Hồng Lĩnh Hà Tĩnh sẽ tiếp đón Quy Nhơn Bình Định lúc 17h ngày 2-11. Trong khi CLB Hà Nội sẽ có chuyến làm khách hứa hẹn nhiều dông bão trên sân của CLB Thanh Hóa lúc 18h ngày 3-11.\nXem LPBank V.League 1-2024/25 đỉnh nhất trên FPT Play, tại https://fptplay.vn\nTại vòng loại U17 châu Á 2025, HLV Phan Thanh Hùng nhận xét các cầu thủ U17 Việt Nam đã thi đấu kỷ luật, điều rất hiếm thấy ở cấp độ trẻ.\n",
    "author": "HOÀNG TÙNG",
    "date": "27/10/2024 22:55 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027222926125.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 1,
        "heart": 1
    },
    "comments": []
}