{
    "post_id": "20241027211416256",
    "title": "U17 Việt Nam giành vé dự vòng chung kết U17 châu Á 2025\n7",
    "content": "\n\nHighlights U17 Việt Nam hòa 1-1 trước U17 Yemen tại lượt cuối vòng loại U17 châu Á 2025 - Nguồn: FPT PLAY\nTối 27-10, U17 Việt Nam bước vào trận đấu cuối cùng với U17 Yemen tại bảng I vòng loại U17 châu Á 2025 trên sân Việt Trì, Phú Thọ.\nTrước trận đấu này, U17 Myanmar đã bất ngờ thắng 2-1 trước U17 Kyrgyzstan. Kết quả giúp U17 Việt Nam cần tối thiểu một trận hòa trước đội đang dẫn đầu bảng U17 Yemen để giành vé dự vòng chung kết với suất nhì bảng có thành tích tốt nhất.\nNgay ở những phút đầu, U17 Việt Nam vẫn thể hiện lối chơi kiểm soát bóng quen thuộc. Trong khi U17 Yemen thi đấu thận trọng, chủ yếu dựa vào các pha chuyển đổi, tấn công nhanh. \nPhút 12, từ sai lầm ở giữa sân của hàng tiền vệ U17 Việt Nam, Abdulatef thoát xuống nhận đường chọc khe của đồng đội và dứt điểm gọn gàng tung lưới thủ môn Hoa Xuân Tín.\nSau bàn thua, các học trò của HLV Cristiano Roland dồn lên tấn công. Phút 30, trong một tình huống lộn xộn trước khung thành U17 Yemen, đội trưởng Lê Huy Việt Anh chớp thời cơ thành công ghi bàn gỡ hòa 1-1 cho U17 Việt Nam.\nSau bàn thắng, trận đấu giảm nhịp độ khi cả hai đội đều muốn bảo toàn tỉ số. Chung cuộc, U17 Việt Nam hòa 1-1 trước U17 Yemen và cả hai đội cùng giành vé dự vòng chung kết U17 châu Á 2025.\nU17 Yemen xếp nhất bảng, trong khi U17 Việt Nam nằm trong 5 đội nhì bảng có thành tích tốt nhất vòng loại.\nU17 Yemen chủ động thi đấu chậm nhưng đã có bàn mở tỉ số do công của Abdulatef từ tình huống phản công sắc bén - Ảnh: MINH ĐỨC\nĐội trưởng Lê Huy Việt Anh ghi bàn gỡ hòa quý giá giúp U17 Việt Nam giành vé dự vòng chung kết U17 châu Á 2025 - Ảnh: MINH ĐỨC\nTrời mưa dai dẳng nhưng các khán giả sân Việt Trì (Phú Thọ) vẫn nhiệt tình cổ vũ U17 Việt Nam - Ảnh: MINH ĐỨC\nVòng loại U17 châu Á 2025 có sự tham dự của 43 đội và được chia thành 10 bảng để thi đấu, gồm 7 bảng có 4 đội và 3 bảng có 5 đội.\n10 đội đứng nhất 10 bảng cùng với 5 đội đứng nhì có thành tích tốt nhất sẽ cùng chủ nhà Saudi Arabia góp mặt ở vòng chung kết.\nXem thể thao đỉnh cao trên FPT Play, tại: http://fptplay.vn\nU17 Tajikistan vừa thắng U17 Guam ở vòng loại U17 châu Á 2025 với tỉ số kỷ lục 33-0, trong đó Muhammad Nazriev ghi 14 bàn thắng.\n",
    "author": "HOÀNG TÙNG",
    "date": "27/10/2024 21:42 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027211416256.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 5,
        "heart": 5
    },
    "comments": [
        {
            "comment_id": "a47f94aa-c282-4aa6-9637-41f4ef8a67a5",
            "author": "Tấn Trần",
            "text": "Nếu U17 Myanmar không thi đấu như những chiến binh thì U17 Việt Nam làm gì có vé dự vòng chung kết. Hãy sáng suốt nhìn ra vấn đề để đừng nghe mấy ông chuyên gia, HLV tung hô để rồi khi vào giải hối hậnkhông kịp.",
            "date": "2024-10-28T06:45:54.9851053",
            "vote_react_list": {
                "like": 7,
                "heart": 1,
                "laugh": 1,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "676d139a-e9e9-42f5-958c-4eb36160c6e7",
            "author": "Tấn trần ",
            "text": "Trong bóng đá luôn có sự may mắn, U17 Việt Nam có vé dự vòng chung kết hoàn toàn nhờ vào U17 Myanmar.",
            "date": "2024-10-28T06:21:39.6693877",
            "vote_react_list": {
                "like": 4,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "84a6ddf6-e501-49a8-b053-e86c79eb037f",
            "author": "Anh Vũ",
            "text": "Ở khu vực châu Á, Việt Nam không thể sánh bằng Nhật Bản, Hàn Quốc, Australia, Saudi Arabia...còn Đông Nam Á thì chúng ta, hiện tại, kém hơn Thái Lan, Indonesia. Đừng đòi hỏi quá cao, các em chỉ mới 15-16 tuổi, giành vé dự VCKlà thành tích đáng khích lệ đối với U17 Việt Nam.",
            "date": "2024-10-28T09:27:36.3167893",
            "vote_react_list": {
                "like": 3,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "6f40ffaf-b346-4df8-9e35-d9c9ce91591e",
            "author": "Nguyễn Việt Hùng ",
            "text": "Nếu nhận xét kỹ chúng ta đều thấy hầu như các cấp độ đội tuyển VN đều có nhiều bàn thua giống nhau mà chưa thể khắc phục được là: Khi VN dồn lên ép sân...chỉ cần đối phương phản công dù chỉ với 1 cầuthủ thì dù chúng ta có hơn quân số trên phần sân nhà vẫn dể dàng bị thủng lưới! Thế nên, mỗi đội tuyển cần phải có 1 trung vệ thòng vững chắc trước thủ môn... Điểm sáng của U17 VN là cầu thủ có kỹ thuật tốt, vb không có những đường chuyền về quá nhiều nhưng vẫn có những ngang tai hại... Cần khắc phục vấn đề này để con đường phía trước sáng ngời hơn...",
            "date": "2024-10-28T07:55:24.6246761",
            "vote_react_list": {
                "like": 3,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "3375465f-9e20-443a-9f56-23adc3c3d268",
            "author": "Dân miền tây",
            "text": "U17 Việt Nam mất bóng quá nhiều. Nhất là tiền vệ số 6 và tiền đạo số 19 bị kèm 'chết'. Không hiểu sao 2 cầu thủ này lại được đứng trên sân đến hết trận. Giống phong cách HLV Troussier.",
            "date": "2024-10-28T07:47:50.5525638",
            "vote_react_list": {
                "like": 2,
                "heart": 0,
                "laugh": 0,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "707d4447-e06a-477c-b3ab-ac232a84eda3",
            "author": "lvng****@gmail.com",
            "text": "Nói thật chứ năng lực thi đấu như thế thì đáng lo thật.",
            "date": "2024-10-28T07:53:14.0037803",
            "vote_react_list": {
                "like": 2,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "735a2bba-7407-427f-8238-ea7001a6f762",
            "author": "votu****@gmail.com",
            "text": "Thôi kệ, tham gia vòng trong cho vui. Vậy là tốt rồi",
            "date": "2024-10-28T15:12:46.3336842",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}