{
    "post_id": "20241027124552386",
    "title": "Singapore nhập tịch cựu tuyển thủ Nhật Bản đấu ASEAN Cup 2024\n1",
    "content": "Singapore vừa nhập tịch thành công tiền vệ Kyoga Nakamura - Ảnh: Albirex Niigata\nNhằm tăng cường lực lượng để chuẩn bị cho ASEAN Cup 2024 diễn ra vào tháng 12, đội tuyển Singapore đã nhập tịch thành công cựu tuyển thủ Nhật Bản Kiyowga Nakamura.\nTiền vệ 28 tuổi chính thức nhận quốc tịch Singapore sau hơn 5 năm thi đấu tại quốc đảo Sư Tử, từ năm 2019 cho các Albirex Niigata và Tampines Rovers.\nKiyowga Nakamura được đánh giá là một trong những tiền vệ trẻ tiềm năng của đất nước mặt trời mọc. Anh từng là trụ cột trong đội hình tuyển U17 Nhật Bản tham dự giải vô địch thế giới năm 2013.\nTuy nhiên, sự nghiệp thi đấu chuyên nghiệp của Nakamura lại không được thuận lợi. Anh trưởng thành từ học viện của CLB JEF United Chiba (Nhật Bản), nhưng sau đó vào tháng 7-2015, Nakamura được cho mượn đến CLB YSCC Yokohama ở J League 3.\nTại đây, anh có trận ra mắt sân chơi chuyên nghiệp vào ngày 2-8-2015 vào năm 19 tuổi.\nSau đó, Nakamura tiếp tục loay hoay ở các CLB hạng dưới của Nhật Bản. Cuối cùng vào năm 2019, anh quyết định chuyển sang thi đấu cho Albirex Niigata (Singapore). Tiền vệ người Nhật Bản đã có mùa giải tỏa sáng khi ghi được 7 bàn thắng và 8 kiến tạo ở mùa giải đầu tiên.\nAlbirex Niigata từng là trụ cột của đội U17 Nhật Bản - Ảnh: GETTY\nNhìn thấy được đẳng cấp của Nakamura, ông lớn tại Singapore là Tampines Rovers chiêu mộ vào năm 2020. Kể từ đó, anh đã phớt lờ mọi lời đề nghị từ quê hương Nhật Bản hay Thái Lan để chọn gắn bó với quốc đảo Sư Tử đến tận bây giờ.\nNakamura đã ra sân 111 lần và ghi được 13 bàn cho CLB Tampines Rovers .\nTiền vệ 28 tuổi sẽ ra mắt đội tuyển quốc gia Singapore trong dịp FIFA Days tháng 11 gặp Myanmar vào ngày 15-11 và gặp Đài Loan vào ngày 19-11.\nTại ASEAN Cup 2024, Singapore nằm cùng bảng với Thái Lan, Malaysia Campuchia và Timor Leste ở bảng A.\nĐây là bảng đấu khó nhằn với Singapore, khi họ phải cạnh tranh trực tiếp với Thái Lan và Malaysia để hy vọng vượt qua vòng bảng. Thế nhưng, với những sự chuẩn bị kỹ lưỡng về mặt lực lượng, Singapore đang gửi lời thách thức trực tiếp đến các đối thủ ở ASEAN Cup 2024 sắp tới.\nASEAN Cup 2024 sẽ diễn ra từ ngày 23-11 đến 21-12. Tại vòng bảng, các đội đá vòng tròn, mỗi đội đá 2 trận sân nhà, 2 trận sân khách. Kết thúc vòng bảng, 2 đội nhất, nhì mỗi bảng sẽ tiến vào vòng bán kết.\nTừ vòng bán kết trở đi, các đội thi đấu theo thể thức sân nhà sân khách. Tuyển Thái Lan hiện đang là đương kim vô địch của giải đấu này.\nĐội tuyển Việt Nam nằm ở bảng B cùng Indonesia, Philippines, Myanmar và Lào.\nLiên đoàn Bóng đá Singapore (FAS) lần đầu tiên mời hậu vệ Perry Ng và tiền vệ Kyoga Nakamura tham gia tập luyện cùng đội tuyển Singapore nhân dịp FIFA Days tháng 9.\n",
    "author": "THANH ĐỊNH",
    "date": "27/10/2024 13:28 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027124552386.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 2,
        "heart": 4
    },
    "comments": [
        {
            "comment_id": "b447e656-6e3d-4ed6-aaae-8c789dd0feb8",
            "author": "Tấn Trần",
            "text": "Cũng may là Singapore không nằm cùng bảng với Việt Nam, tại ASEAN Cup 2024 tuyển Việt Nam cố gắng vượt qua vòng loại là một thành công ngoài mong đợi rồi.",
            "date": "2024-10-28T08:22:36.3454126",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}