{
    "post_id": "20241028194418477",
    "title": "Hình ảnh dọc hành trình 'thần tốc' chuyển trái tim được hiến tặng ra sân bay Nội Bài\n2",
    "content": "Cảnh sát dẫn đường vận chuyển trái tim tới sân bay Nội Bài\nNgày 28-10, Phòng cảnh sát giao thông (Công an Hà Nội) thông tin với Tuổi Trẻ Online về hành trình vận chuyển một trái tim được hiến tặng từ Bệnh viện Bạch Mai tới sân bay Nội Bài. Từ đây, trái tim sẽ được chuyển vào Bệnh viện Trung ương Huế để kịp ghép cho bệnh nhân.\n\n\nHành trình 'thần tốc' chuyển trái tim được hiến từ Bệnh viện Bạch Mai đến sân bay Nội Bài - Video: HỒNG QUANG\nPGS.TS Vũ Văn Giáp, phó giám đốc Bệnh viện Bạch Mai, cho biết quá trình ghép tạng phải khớp nối chặt chẽ, các quy trình không được phép sai sót một bước và thời gian phải trong \"giờ vàng\", bởi trái tim sau khi lấy ra khỏi cơ thể cần phải ghép càng sớm càng tốt, tốt nhất là trong 6 giờ kể từ khi lấy khỏi lồng ngực người hiến, do vậy bệnh viện đã liên hệ cảnh sát giao thông để hỗ trợ.\nNgay khi tiếp nhận thông tin, đại tá Trần Đình Nghĩa, trưởng Phòng cảnh sát giao thông, đã trực tiếp chỉ đạo Đội tuần tra dẫn đoàn, bố trí một tổ công tác cùng ô tô chuyên dụng đến ngay Bệnh viện Bạch Mai để hỗ trợ, giúp trái tim di chuyển ra sân bay với tốc độ nhanh bất ngờ.\nĐúng 9h40, quả tim được hiến được các y bác sĩ đưa ra xe y tế chuyên dụng và hành trình di chuyển bắt đầu với đoàn xe dẫn đường của cảnh sát giao thông Hà Nội.\nĐến 10h05 ngày 26-10, cảnh sát và các chuyên gia y tế cùng trái tim được hiến tặng đã có mặt tại sân bay Nội Bài để chuyển vào thành phố Huế, thực hiện ca ghép tim cứu sống bệnh nhân.\n\"Sự sống được nối dài và những giá trị cao đẹp đã chạm vào sự xúc động. Đây là một nhiệm vụ nhân văn và vô cùng ý nghĩa, dù không có kế hoạch từ trước nhưng các cán bộ, chiến sĩ luôn sẵn sàng tinh thần ở mức cao nhất, bất kể ngày hay đêm, mưa hay nắng\", đại tá Trần Đình Nghĩa nói với Tuổi Trẻ Online.\nĐánh giá tình hình, Bệnh viện Bạch Mai đã liên hệ cảnh sát giao thông hỗ trợ quá trình vận chuyển trái tim\nLúc 8h sáng cùng ngày, kíp dẫn của cảnh sát đã có mặt tại Bệnh viện Bạch Mai, phối hợp với các chuyên gia y tế chuẩn bị những điều kiện tốt nhất. Lúc 9h40, đoàn bắt đầu xuất phát tới sân bay khi mọi điều kiện đã sẵn sàng đảm bảo\nHầu hết các tuyến đường trong hành trình từ Bệnh viện Bạch Mai đi đến sân bay Nội Bài đều có mật độ phương tiện rất đông. Cảnh sát giao thông dẫn đoàn phải phối hợp điều tiết với lực lượng địa bàn, chốt chặn trên các nút giao để đoàn xe lưu thông thông suốt\nĐoạn đường gần sân bay Nội Bài thông thoáng hơn, khiến đoàn xe lưu thông thuận lợi\nLúc 10h05, trái tim đã đến sân bay, sẵn sàng bay vào Huế để thắp lên một sự sống\nTrước đó tối 16-10, bệnh nhân L.T.S. (sinh năm 1988) được đưa vào Trung tâm Cấp cứu A9, Bệnh viện Bạch Mai trong tình trạng hôn mê, ngừng tuần hoàn ngoại viện.\nCác y, bác sĩ Bệnh viện Bạch Mai đã nỗ lực hết mình điều trị cho anh L.T.S. trong 9 ngày, nhưng tình trạng người bệnh không cải thiện. Bệnh nhân hôn mê sâu, mất các phản xạ, đội ngũ y bác sĩ đã tiến hành đánh giá lâm sàng và nghi ngờ bệnh nhân đã chết não.\nSau khi kiểm tra kỹ lưỡng và chi tiết bởi các chuyên gia đầu ngành, kết quả cuối cùng đã khẳng định rằng bệnh nhân L.T.S. không thể qua khỏi.\nĐứng trước nỗi đau mất mát to lớn, gia đình bệnh nhân đã đưa ra một quyết định dũng cảm và đầy nhân văn: Hiến tạng của người thân để mang lại sự sống cho những người khác.\nTại lễ phát động 'Đăng ký hiến tặng mô, tạng - Cho đi là còn mãi', Thủ tướng Phạm Minh Chính đã đăng ký hiến mô, tạng sau khi chết, chết não và kêu gọi người dân chung tay tình nguyện đăng ký hiến mô, tạng cứu sống người bệnh.\n",
    "author": "HỒNG QUANG",
    "date": "28/10/2024 20:11 GMT+7",
    "category": "Nhịp sống trẻ",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028194418477.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 30,
        "heart": 28
    },
    "comments": [
        {
            "comment_id": "d17740a1-1b32-45bb-8d8a-48dd592d6775",
            "author": "chanh tran",
            "text": "Đọc mà cảm động quá",
            "date": "2024-10-29T07:14:30.4713148",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "cc383441-cc86-4df2-9d78-e96b43052a8b",
            "author": "linh",
            "text": "Tuyệt vời!",
            "date": "2024-10-29T08:10:46.7756697",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}