{
    "post_id": "20241029145016917",
    "title": "Alcaraz thừa nhận đến Saudi Arabia thi đấu vì tiền thưởng lớn",
    "content": "Alcaraz tại Giải Six Kings Slam 2024 ở Saudi Arabia hồi giữa tháng 10 - Ảnh: AFP\nGiải giao hữu quần vợt Six Kings Slam 2024 tại Saudi Arabia diễn ra hồi giữa tháng 10 quy tụ nhiều tay vợt hàng đầu là Carlos Alcaraz, Novak Djokovic, Rafael Nadal, Daniil Medvedev, Holger Rune và Jannik Sinner.\nNhà vô địch giải đấu là Jannik Sinner đã bỏ túi số tiền thưởng lên đến 6 triệu USD (tương đương 151 tỉ đồng). Đây là số tiền thưởng lớn nhất dành cho nhà vô địch ở một giải đấu quần vợt trong lịch sử.\nBên cạnh giải thưởng cho nhà vô địch, Alcaraz cùng các tay vợt còn lại chỉ cần tham gia giải đấu trong 4 ngày là nhận được 1,5 triệu USD (tương đương 38 tỉ đồng).\nTrả lời truyền thông, Alcaraz thẳng thắn thừa nhận tài chính là lý do quan trọng khiến anh thi đấu ở Saudi Arabia: “Tôi yêu thích quần vợt, hầu hết thời gian tôi chỉ chơi vì niềm vui và không nghĩ về tiền bạc. Nhưng bạn cần thực tế, phải kiếm tiền… Giải đấu ở Saudi Arabia là giải có mức tiền thưởng cao nhất trong lịch sử, đó là động lực tốt, ít nhất là đối với tôi”.\nCarlos Alcaraz thừa nhận thi đấu tại Saudi Arabia vì tiền thưởng lớn - Ảnh: REUTERS\nTay vợt người Tây Ban Nha sẽ tham dự Giải Paris Masters 2024 vào rạng sáng 30-10. Đối thủ của anh là Nicolas Jarry (xếp hạng 37 thế giới).\nAlcaraz không gặt hái được nhiều thành công tại Paris Masters trong những năm gần đây. Thành tích tốt nhất của tay vợt số 2 thế giới là từng lọt vào tứ kết.\nCuối năm nay, Giải quần vợt nữ WTA Finals cũng được tổ chức tại Saudi Arabia\nWTA Finals (trước đây là WTA Tour Championship) là giải vô địch cuối mùa của WTA Tour. Đây là sự kiện quần vợt quan trọng nhất trong lịch trình hằng năm của các tay vợt nữ, sau bốn giải Grand Slam lớn.\nSự kiện quy tụ 8 tay vợt đánh đơn và 8 đội đánh đôi hàng đầu dựa trên thành tích, thứ hạng của họ trong suốt mùa giải.\nDjokovic và Alcaraz là những nhân vật chính trong đoạn quảng bá hoành tráng cho giải quần vợt 'Six Kings Slam' tại Saudi Arabia 'hay như phim Marvel'.\n\n",
    "author": "THANH ĐỊNH",
    "date": "29/10/2024 15:32 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029145016917.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 2,
        "heart": 3
    },
    "comments": []
}