{
    "post_id": "20241027225217485",
    "title": "HLV Bồ Đào Nha phản ứng khi CLB PVF-CAND không được hưởng 3 quả phạt đền",
    "content": "CLB PVF-CAND (áo xanh) trong trận đấu với Long An - Ảnh: PVF-CAND\nĐược xem là 1 trong 3 ứng viên vô địch ở Giải hạng nhất 2024-2025 cùng 1 suất thăng hạng V-League, nhưng CLB PVF-CAND lại khởi đầu không như kỳ vọng.\nĐội bóng ngành công an bị đội chủ nhà Long An cầm hòa 0-0 trong trận ra quân ở Giải hạng nhất 2024-2025 diễn ra chiều 27-10.\nSau khi trận đấu kết thúc, HLV Mauro Jeronimo và ban huấn luyện CLB PVF-CAND đã có những phản ứng với trọng tài về việc không được hưởng 11m sau khi cầu thủ Long An phạm lỗi.\nSau đó nhà cầm quân người Bồ Đào Nha đã phát biểu trên mạng xã hội kèm theo đoạn video cắt 3 tình huống cầu thủ PVF-CAND bị Long An phạm lỗi trong vòng cấm.\n\"Xin hãy tôn trọng công sức của chúng tôi. Mọi con người đều được phép mắc lỗi, nhưng... việc liên tục lặp lại cùng một lỗi là không thể chấp nhận được. Ba quả phạt đền (bị sót) trong một trận đấu. Chúng tôi không thể chấp nhận điều đó, và chúng tôi không thể im lặng\", ông viết.\nTrọng tài điều khiển trận đấu này là Nguyễn Văn Tạo. Hai trợ lý trọng tài là Nguyễn Hải Đăng và Huỳnh Thành Sơn. Việc đúng sai của trọng tài sẽ do ban trọng tài Liên đoàn Bóng đá Việt Nam (VFF) xem xét và xử lý nếu mắc sai sót.\nHLV Mauro Jeronimo (giữa) - Ảnh: FBNV\nNhưng có trách thì CLB PVF-CAND cũng nên tự trách mình khi đã bỏ lỡ quá nhiều cơ hội ghi bàn trong trận đấu trước một đối thủ có lực lượng yếu hơn nhiều.\nTrong hiệp một, CLB PVF-CAND có ít nhất 4 cơ hội có thể ghi bàn nhưng đều bị khung thành lẫn thủ môn Bảo Duy ngăn cản.\nĐầu tiên là phút 23, khi bóng hết bật xà ngang sau pha phá bóng của thủ môn Bảo Duy thì đến lượt cột dọc từ chối bàn thắng sau cú đánh đầu tiếp theo của Huỳnh Minh Đoàn.\nPhút 24, thủ môn Bảo Duy lại xuất sắc bay người đẩy bóng bật cột dọc sau cú sút ngay trong vòng cấm của Thái Bá Đạt.\nPhút 36, đến lượt tiền đạo Việt kiều Ryan Hà (Pháp) sút căng từ ngoài vòng cấm đưa bóng bật xà ngang khung thành CLB Long An.\nTrong hiệp hai, PVF-CAND cũng có 2 cơ hội ghi bàn rõ nét từ phối hợp đá phạt góc. Phút 57, tiền đạo Xuân Nam đánh đầu căng nhưng thủ môn Bảo Duy lại kịp phản xạ cứu thua. Phút 89, Huỳnh Minh Đoàn một mình ngay giữa khung thành lại sút chệch cột dọc.\nCó cơ hội giành chiến thắng đầu tiên của mùa giải nhưng CLB Sông Lam Nghệ An đã để chủ nhà Quy Nhơn Bình Định cầm hòa 2-2, qua đó nối dài chuỗi 5 trận toàn hòa và thua.\n\n",
    "author": "NGUYÊN KHÔI",
    "date": "27/10/2024 23:16 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027225217485.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 1,
        "heart": 0
    },
    "comments": []
}