{
    "post_id": "20241028115720311",
    "title": "Người ăn chay của Han Kang bị chỉ trích tại Hàn Quốc vì cho rằng có hại với trẻ vị thành niên\n2",
    "content": "Cuốn Người ăn chay của Han Kang đang gây tranh cãi ở Hàn Quốc - Ảnh: The Korea Times\nThe Korea Times đưa tin một nhóm phụ huynh ở Hàn Quốc đang kêu gọi loại bỏ cuốn Người ăn chay (The Vegetarian) của tác giả đoạt giải Nobel Han Kang ra khỏi thư viện trường học, với lý do tác phẩm này có hại cho trẻ vị thành niên.\nLiên đoàn các Hiệp hội Phụ huynh quốc gia cho biết: “Một cuốn sách có nội dung cực đoan và bạo lực không nên đưa vào thư viện trường tiểu học, trung học cơ sở hoặc trung học phổ thông chỉ vì tác giả là người đoạt giải Nobel\".\nHọ tuyên bố Người ăn chay nên phân loại là phương tiện truyền thông \"có hại\" cho thanh thiếu niên. Hiện tại có hơn 10.000 người ký vào bản kiến nghị ủng hộ yêu cầu này.\nNhóm này chất vấn Jung Keun Sik - giám đốc mới được bầu của Sở Giáo dục thủ đô Seoul với câu hỏi: \"Liệu ông đã đọc hết Người ăn chay chưa?\nÔng có sẵn sàng khuyến nghị đây là sách bắt buộc cho những đứa cháu chưa đủ tuổi của mình không?\".\nCác tác phẩm của tác giả đoạt giải Nobel Han Kang tại hiệu sách Kyobo ở Gwanghwamun, Seoul - Ảnh: Yonhap\nChưa dừng lại ở đó, tranh cãi về Người ăn chay cũng nổ ra trong cuộc kiểm toán của Quốc hội.\nThông tin cho biết năm ngoái, Văn phòng Giáo dục Gyeonggi nhận thông cáo báo chí từ các nhóm bảo thủ, khiến một số trường học trong khu vực loại bỏ hơn 2.500 cuốn sách, bao gồm cả Người ăn chay vì lo ngại về nội dung không phù hợp.\nTrong phiên họp, Yim Tae Hee - giám đốc Sở Giáo dục tỉnh Gyeonggi - phát biểu: “Tôi đã đọc Người ăn chay và thấy đây là tác phẩm sâu sắc.\nTuy nhiên một số phần, chẳng hạn như những đoạn miêu tả về các địa điểm của người Mông Cổ, khiến tôi thấy không thoải mái và tôi có thể hiểu rằng học sinh cũng có thể cảm thấy như vậy\".\nJeong Eul Ho từ Đảng Dân chủ đối lập Hàn Quốc lên tiếng chỉ trích quyết định này, coi đó là \"một hình thức kiểm duyệt sách lỗi thời\".\nTrong khi đó, nhà lập pháp Ko Min Jung lên án Văn phòng Giáo dục Gyeonggi vì đưa ra nhiều chỉ thị cho các trường về cách quản lý sách, cho rằng đây là hành động \"kiểm duyệt hoặc ép buộc\".\nTrái ngược với định kiến cho rằng giới trẻ ngày nay ít đọc sách, văn học của Han Kang thu hút lượng lớn người hâm mộ trong cộng đồng thanh niên Hàn Quốc.\nCa sĩ HYNN đặt nghệ danh lấy cảm hứng từ tiểu thuyết của Han Kang và khắc dòng chữ \"Tôi sẽ chỉ truyền lại những gì thuần khiết\" trên tai nghe - Ảnh: The Korea Times\nCác tác phẩm của bà như Fruit of my woman đưa vào sách giáo khoa văn học trung học và học sinh thường xuyên tham gia thảo luận về những tiểu thuyết này trong lớp.\nMột khảo sát gần đây của Gallup Korea cho thấy 25,5% người được hỏi trong độ tuổi 18-29 đã đọc tiểu thuyết của Han Kang trước khi bà đoạt giải Nobel, đây là tỉ lệ cao nhất so với các nhóm tuổi khác.\nMặc dù có những chỉ trích về việc suy giảm khả năng đọc viết trong thế hệ trẻ, thực tế cho thấy nhóm này lại là những độc giả nhiệt huyết nhất đối với các tác phẩm của Han.\nCác cuộc phỏng vấn với độc giả tuổi teen và những người trong độ tuổi 20 cho thấy nhiều người cảm nhận tiểu thuyết của bà trở thành bước ngoặt trong thói quen đọc sách của họ.\nNgười ăn chay (tựa gốc: The Vegetarian) xoay quanh câu chuyện của Yeong Hye, một người phụ nữ sống ở Hàn Quốc.\nSau khi quyết định từ bỏ thịt và trở thành người ăn chay, Yeong Hye gây ra sự bất ngờ và lo lắng cho gia đình và xã hội xung quanh.\nSách chia thành ba phần, mỗi phần kể từ góc nhìn của các nhân vật khác nhau: chồng của Yeong Hye, em trai của cô và chị gái.\nQua mỗi góc nhìn, câu chuyện hé lộ những bí mật, mâu thuẫn và cảm xúc phức tạp trong cuộc sống gia đình cũng như những áp lực của xã hội.\nYoo Tae Oh chia sẻ thông tin Han Kang đoạt Nobel Văn chương và hóm hỉnh: 'Tại sao người Hàn Quốc không ở lại Hàn Quốc?' cùng câu thoại từ phim Past lives của anh: 'Người Hàn Quốc không thể giành Nobel Văn chương'.\n",
    "author": "THƯỢNG KHẢI",
    "date": "28/10/2024 12:19 GMT+7",
    "category": "Văn hóa",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028115720311.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 3,
        "heart": 2
    },
    "comments": [
        {
            "comment_id": "43b20cc5-7e95-48f6-8666-3d3a00e2c4b8",
            "author": "Người Hải Phòng",
            "text": "Không có món ăn nào phù hợp cho tất cả mọi người. Sách cũng vậy. Đọc sách có lợi hay có hại thì tùy vào người đọc. Tác giả chỉ kể câu chuyện một cách khách quan nhất mà thôi.",
            "date": "2024-10-28T14:43:44.278204",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": [
                {
                    "comment_id": "bbbc9503-f517-4a22-a1b7-ecb9ebe4f044",
                    "author": "Dũng",
                    "text": "Chuyện hư cấu mà khách quan gì bác :D",
                    "date": "2024-10-28T15:13:49.2548517",
                    "vote_react_list": {
                        "like": 1,
                        "heart": 0,
                        "laugh": 1,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "942333e2-0173-43cf-b671-5427346abb03",
            "author": "Thanh Tâm",
            "text": "Chắc tại tôi cổ hủ, tôi không nghĩ học sinh phổ thông \"tiêu hóa\" nổi tác phẩm này.",
            "date": "2024-10-28T17:07:21.4812074",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 1
            },
            "comment_replies": []
        }
    ]
}