{
    "post_id": "20241025160052174",
    "title": "Trend 'đi khám bệnh bỗng phát hiện ung thư': Bị bệnh khổ lắm, vui sướng gì mà khoe?\n17",
    "content": "Nhiều bạn trẻ bắt đầu xây kênh TikTok bằng trend \"đi khám bệnh bỗng phát hiện ung thư\" - Ảnh chụp màn hình\nChị L., người chăm sóc bệnh nhi ung thư tại một mái ấm, cảm thấy cạn lời trước trend (xu hướng) \"đi khám bệnh phát hiện ung thư\" mà nhiều người đang \"đu\" theo trên TikTok.\nLà người thường xuyên chăm sóc và tiếp xúc với rất nhiều bệnh nhân chẳng may mắc bệnh ung thư trong mái ấm của mình, chị L. cho biết hai tháng vừa qua chị phải trải qua nhiều nỗi buồn, vì có 7 bệnh nhi từng gắn bó với chị đã không qua khỏi. \nVậy nên chị cho rằng cái \"trend\" lạ lùng này thật bất nhẫn.\nAnh L.N.T. ( 35 tuổi, Chợ Mới, An Giang) có người nhà bị ung thư máu lắc đầu: \"Bị bệnh khổ dữ lắm chứ vui sướng gì mà khoe? Tôi chăm sóc người thân mà còn cảm nhận được sự đau đớn, quằn quại của người bệnh. \nTôi thấy mấy người khoe bệnh vậy chắc chẳng có bệnh thật, chỉ muốn gây chú ý trên mạng để bán hàng hay sao đó\".\nCòn chị N.T.D. (43 tuổi, TP.HCM), đang tích cực điều trị ung thư vú, chia sẻ: \"Tôi thường đăng bài cảnh tỉnh các bạn trẻ nên chú ý quan tâm đến sức khỏe của bản thân mình, thường xuyên đi khám bệnh định kỳ, ăn uống và sinh hoạt lành mạnh... \nCòn ai xui rủi bị bệnh thì nên nghe theo bác sĩ điều trị cho mình, đừng uống thuốc bậy bạ trên mạng chỉ, không nên đâu!\".\nNhiều bệnh nhân chẳng may mắc bệnh ung thư hay các bệnh hiểm nghèo khác tâm sự rằng đôi khi cũng bi quan nhưng rồi lại vững lòng, chiến đấu tiếp. Và họ chưa nghĩ đến việc dùng hoàn cảnh của mình, căn bệnh của mình đem lên mạng để câu view, kêu gọi lòng hảo tâm hay bán hàng.\n\"Những người mang trong mình tật bệnh, tôi tin rằng họ có nỗi đau riêng mà chẳng thể sẻ chia, chẳng muốn ai biết đến. Vậy mà có kẻ lợi dụng nỗi buồn đó làm công cụ tăng tương tác, để nổi tiếng và nhẫn tâm hơn là để kiếm tiền.\nĐiều đó là vô lương tâm và không thể chấp nhận được. \nLại có người, giả danh tật bệnh để đổi lấy đồng tiền thương hại của người khác. Những người có bệnh khi biết được, họ sẽ rất buồn. Họ chỉ càng thu mình hơn nữa, thậm chí đẩy nỗi khổ thêm trầm kha khó chữa.\nĐó là chưa kể có người còn đưa hình ảnh người thân đang phút cận tử lên để gây chú ý. Những giọt nước mắt, cái mếu máo trên video chỉ là vai diễn tồi của lòng hiếu thảo.\nXin hãy để người bệnh được yên. Đừng để các YouTuber, TikToker ấy làm tổn thương thêm bất kỳ người bệnh nào của chúng tôi nữa!\" - bác sĩ Nguyễn Tiến Dũng (Bệnh viện Đa khoa Tâm Anh) bày tỏ.\nThS Nguyễn Hùng Trấn (giảng viên Trường đại học Võ Trường Toản) cho hay về góc độ chuyên môn, mỗi loại ung thư cần được đánh giá cẩn thận về tình trạng của tế bào ung thư, bệnh đang ở giai đoạn nào thì sẽ có chiến lược, phác đồ điều trị khác nhau.\nNhiều TikToker dùng hình ảnh bệnh tật của người khác để câu view - Ảnh chụp màn hình\nVề trend \"đi khám bệnh bỗng phát hiện ung thư\", ông Trấn nói: \"Trên mạng, TikToker cũng không cung cấp rõ thông tin là họ đang ở giai đoạn nào của ung thư. \nCó thể đặt ra ví dụ là TikToker đó đang ở giai đoạn 1, sau khi được điều trị ổn định và khỏi bệnh thì họ nói rằng thực phẩm chức năng mà họ đang quảng cáo hoặc đang bán làm khỏi bệnh.\nVậy là bệnh nhân tin theo, không điều trị theo phác đồ của bác sĩ đưa ra mà đi uống thực phẩm chức năng theo TikToker khiến bệnh diễn tiến nặng hơn, có nguy cơ ảnh hưởng đến sức khỏe, thậm chí là tính mạng\".\nBác sĩ Trấn cũng cảnh báo những trường hợp bệnh nhân mắc bệnh nặng hoặc ung thư thì nên đến các cơ sở chuyên khoa để được đánh giá và điều trị kịp thời, không nên nghe theo quảng cáo trên mạng\".\nBên cạnh đó một bác sĩ y học thể thao tại TP.HCM chia sẻ: \"Nhiều người dùng mạng xã hội chưa ý thức được hậu quả của việc mang chuyện cá nhân của mình và người khác lên mạng xã hội.\nNói gì thì nói, mắc bệnh tật, nhất là những bệnh nan y, bệnh nhân rất đau buồn. Việc lấy những câu chuyện như vậy nếu để cảnh tỉnh mọi người ở mức độ phù hợp thì chúng ta có thể không quá khắt khe. Nhưng nếu để câu like, câu view thì thật tệ hại\".\nBày tỏ ý kiến, bạn đọc Minh Nguyệt cho rằng: \"Chẳng qua những TikToker này đang đánh vào cảm xúc sợ hãi, thương cảm của con người. Khi sợ hãi người ta có xu hướng mua hàng ngay, ít đắn đo, phần lớn vì sợ quyết định không mua lúc đó là sai, hơn là sợ mua rồi mới sai\".\nBạn đọc An hiến kế cách chống lại những trend độc hại trên mạng xã hội: \"Thay vì chờ các nền tảng mạng xã hội thay đổi thuật toán thì mỗi cá nhân hãy hành động. Mọi người cứ bỏ qua clip có nội dung xấu, gây tranh cãi, giật gân. Không like, không share, không comment nội dung xấu và bẩn\".\nViệc nhiều TikToker, Facebooker, YouTuber lạm dụng hình ảnh đau lòng, bi thảm để câu view khiến người xem muốn trầm cảm.\n",
    "author": "TRÚC QUYÊN",
    "date": "27/10/2024 13:23 GMT+7",
    "category": "Bạn đọc làm báo",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241025160052174.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 19,
        "heart": 19
    },
    "comments": [
        {
            "comment_id": "8c377554-96a4-4434-9269-dada131d1ef7",
            "author": "Hạnh Đoàn",
            "text": "Không biết họ nghĩ gì mà lấy bệnh tật ra làm trò đùa.",
            "date": "2024-10-27T13:41:50.1289296",
            "vote_react_list": {
                "like": 6,
                "heart": 2,
                "laugh": 2,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "a2c28fa0-5a42-45ae-96de-53361427c538",
            "author": "KHÔNG TÊN",
            "text": "Xã hội bây giờ sướng quá hóa rồ.",
            "date": "2024-10-27T14:12:14.7930073",
            "vote_react_list": {
                "like": 2,
                "heart": 2,
                "laugh": 1,
                "sad": 0,
                "surprised": 0,
                "angry": 1
            },
            "comment_replies": []
        },
        {
            "comment_id": "635714a6-39f0-4f89-b369-d2f775e5d984",
            "author": "Anh Nhi",
            "text": "Bộ ham bệnh lắm hay sao vậy trời, người ta nghe bệnh ung thư sợ khiếp đen, đằng này lên capcut ghép hình giật giật khoe với thiên hạ. Chả ra làm sao",
            "date": "2024-10-27T14:01:53.4566546",
            "vote_react_list": {
                "like": 1,
                "heart": 3,
                "laugh": 1,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "d6a10c8c-2084-40c2-a9ef-b5b54699ebc1",
            "author": "Coc",
            "text": "Không ai muốn mình bị những căn bệnh ấy đâu mà lại đu trend như vậy",
            "date": "2024-10-27T15:32:41.0192373",
            "vote_react_list": {
                "like": 1,
                "heart": 1,
                "laugh": 1,
                "sad": 0,
                "surprised": 0,
                "angry": 1
            },
            "comment_replies": []
        },
        {
            "comment_id": "6775d2b4-9ecb-40b2-9013-880802a263a1",
            "author": "nguy****@gmail.com",
            "text": "Một số bạn trẻ bây giờ cần được giáo dục dạy dỗ nhiều hơn.",
            "date": "2024-10-27T14:15:24.3659755",
            "vote_react_list": {
                "like": 2,
                "heart": 1,
                "laugh": 1,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "d51a5610-2897-43ca-8e19-febc873b6830",
            "author": "Nam",
            "text": "Thật độc hại và vô cảm ,sau mình và người thân mình như vậy sẽ như thế nào .",
            "date": "2024-10-27T14:41:46.1789175",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 1,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "c5d9283e-bbc4-41ca-bff0-243178e3a17c",
            "author": "Thủy Tiên",
            "text": "Hết thuốc chữa với mấy đứa câu view, câu like. Hết chuyện để đùa, đem bệnh tật ra đùa. Bởi nhà là cấm tiệt không cho tụi nhỏ chơi TikTok là vậy đó, mai mốt bắt chước mấy cái trend tào lao, chắc tức chết vớitụi nó.",
            "date": "2024-10-27T14:27:01.0284914",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 2,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "a2eeb51b-dd23-4556-ac2e-9dffc3731964",
            "author": "Lâm Thanh",
            "text": "Hết chuyện để trend hay sao mà trend bệnh ung thư vậy trời, nhiều nước đã cấm TikTok rồi. Mong cơ quan chức năng VN cũng vào cuộc, bắt những người đu trend này đi khám xem họ có bệnh ung thư thật không, nếu khôngbệnh mà cố tình làm vậy gây hoang mang cho xã hội thì truy cứu hình sự mới đáng tội. Còn nếu họ bán thuốc bổ, thực phẩm chức năng thì đề nghị kiểm tra thành phần, nguồn gốc, kiểm định và giấy phép sản phẩm đàng hoàng. Càng ngày MXH đặc biệt là TikTok càng độc hại.",
            "date": "2024-10-27T15:07:25.1662415",
            "vote_react_list": {
                "like": 1,
                "heart": 1,
                "laugh": 1,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "909c69b8-78a1-43a8-bcaa-9890f6256097",
            "author": "Bang Ben",
            "text": "Đúng thật, sung sướng, vui vẻ gì mà khoe ra. Rủi mà bị vận vào người, lúc đó từ \"giá như\" với \"nếu\" lại không còn trong từ điển nữa. Tôi, chỉ cảm cúm còn không dám đem ra đùa giỡn nữa",
            "date": "2024-10-27T15:46:26.2242362",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 1,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "e3ec527d-4684-46fe-b59f-9390c5cae949",
            "author": "thieunguyen",
            "text": "Dùng bất cứ thủ đọan, tiểu xảo gì để câu view không phải chỉ có tiktok, hầu như tất cả các trang mạng truyền thông từ lớn tới nhỏ, từ chính thống tới nghiệp dư đều dùng. Chẳng qua là ở tik tok dân tay nganglàm nên \"lộ\" vậy thô! Vấn đề là cơ quan chức năng nên có động thái để theo kịp \"trend\"",
            "date": "2024-10-28T10:23:24.6728978",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "b8f458f8-12d5-4b1f-a9c5-2dab9bfdea6c",
            "author": "Green Field",
            "text": "Thử bị ung thư máu như tui đi, rồi hết muốn \"trend\" luôn...",
            "date": "2024-10-28T11:18:11.7442153",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "62293e15-d4de-445e-a19e-a6fc245612ce",
            "author": "Tâm",
            "text": "Thế các bạn muốn họ phải đau khổ buồn bã ạ? Họ lạc quan và cười đùa, tinh thần thoải mái cũng có thể giúp bệnh tình tiến triển tốt hơn đấy ạ^^ Họ cũng trêu đùa trên chính bệnh tình của bản thân chứ cóphải của ai đâu? Giờ họ buồn bã khóc lóc càng khiến tình trạng nặng thêm thôi, thà nhìn bệnh nhân của mình vui vẻ cũng có thể truyền năng lực tích cực cho mọi người xung quanh, chứ cứ khóc lóc ủ rũ cũng chỉ khiến mọi người tiêu cực thêm :)",
            "date": "2024-10-28T10:32:25.1780431",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 1
            },
            "comment_replies": [
                {
                    "comment_id": "98feb91d-1440-484d-a82c-2ebf00cdc802",
                    "author": "Vũ Lâm",
                    "text": "Phạm vi bài báo này nói về tình trạng các bạn trẻ khoẻ mạnh nhưng \"giả bệnh ung thư\" để video của các bạn ấy lên xu hướng để xây dựng cộng đồng fan riêng của các bạn ấy. Thậm chí có những bạn còn lấy hình ảnh bệnh tật của người khác để câu like cho mình. Việc làm này là không nên mà. Chứ ở đây chẳng nói gì đến việc các bệnh nhân ung thư thật sự không được phép lạc quan, hay phải bi lụy gì như bạn nêu ra cả.",
                    "date": "2024-10-28T11:48:32.5587789",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 1,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "3c140445-682c-488f-bdfa-b2ad97e1b12b",
            "author": "Hứa Khải Anh",
            "text": "Với \"trend\" này nếu bạn không tìm hiểu kĩ thì sẽ cho rằng đấy là không nên khoe nhưng đối với mình thì là nên. Bởi vì cái này bắt nguồn từ những video 1 số người vô tình phát hiện mình bị ung thư nhưngghép với âm thanh hài hước như 1 cách thể hiện tinh thần lạc quan của họ. Dần dà thì có 1 số người thấy được những video như vậy mà đã đi khám tổng quát và cũng vô tình phát hiện ra mình bị ung thư, có những người mới bị nhưng cũng có những người đã đến giai đoạn cuối. Nên với tôi thì trend này đã gián tiếp cứu những người bị ung thư mà không biết mình bị ung thư. Mong mọi người đừng nhìn nhận 1 chiều mà hãy tìm hiểu kĩ đi ạ",
            "date": "2024-10-27T22:49:16.8213308",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": [
                {
                    "comment_id": "89e99ccb-026b-40da-9947-67739fa95887",
                    "author": "Nguyễn Quỳnh",
                    "text": "@TâmMình nghĩ thay vì đổ xô đi khám bệnh tổng quát, sinh thiết ung thư này nọ sau khi bị \"hù\" bởi những video của các bạn TikToker thì nên trang bị cho mình kiến thức về ung thư, HIV, suy thận.  Tốt nhất là nên tham vấn ý kiến của bác sĩ. Mình dù không phải bác sĩ, nhưng công tác trong ngành y và có được biết các phòng khám cũng cần phải đẩy doanh số bằng việc thúc đẩy các gói khám tổng quát, khám càng sâu càng nhiều chi phí, thậm chí chỉ định nhiều xét nghiệm không cần thiết cho bệnh nhân để có nguồn thu về cho cơ sở. Điều đó gây lãng phí là 1, gây hoang mang cho bệnh nhân là 2. Cảnh báo mọi người nên quan tâm đến sức khoẻ là đúng, nhưng cách làm này chưa hay, nhất là để câu view về bán hàng như bài báo đề cập.",
                    "date": "2024-10-28T11:54:07.3994652",
                    "vote_react_list": {
                        "like": 1,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                },
                {
                    "comment_id": "f86ed9ca-8f28-47c0-a6d1-73f37a60b0fe",
                    "author": "Tâm",
                    "text": "Mình đồng tình, cho dù họ bị bệnh thì tinh thần họ vẫn lạc quan và cũng tuyên truyền mọi người nên đi khám sức khoẻ để phát hiện bệnh sớm nhất nếu có. Chứ mấy cô chú bác comment trên chắc muốn người ta phải khóc lóc khổ sở mới được ấy=)))",
                    "date": "2024-10-28T10:36:30.8414286",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "e3c46d0a-38d7-4541-ad74-8cc64dad1bb1",
            "author": "Mie Tran",
            "text": "Chơi Tiktok là một cuộc chiến, chiến đấu với content bẩn",
            "date": "2024-10-27T18:16:32.4325091",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "de39a8a9-2b9a-421f-ba66-8423f905b10d",
            "author": "Vân Anh",
            "text": "Hết nói nổi giới trẻ bây giờ, bị TikTok đầu độc, ba cái trend vớ vẩn cũng đu theo.",
            "date": "2024-10-27T13:44:15.2091392",
            "vote_react_list": {
                "like": 10,
                "heart": 4,
                "laugh": 2,
                "sad": 0,
                "surprised": 0,
                "angry": 2
            },
            "comment_replies": [
                {
                    "comment_id": "d8f9dce0-e32b-4362-bf51-bcabad57e015",
                    "author": "Mỹ Toàn",
                    "text": "Chỉ giới trẻ hư bây giờ mới làm vậy. Tôi vừa gặp một số bạn trẻ đậu Đại học năm nay, hết hồn vì thành tích học tập và trình độ tiếng Anh đáng nể của các bạn ấy.",
                    "date": "2024-10-27T18:47:46.7340127",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "909fed37-cf28-48e4-ad95-849a15771ce5",
            "author": "Nguyễn Bình Sơn",
            "text": "Để ý thấy mấy người đu trend này toàn là gen Z. Thế hệ này nhìn chung không phải trải qua nhiều khó khăn, khi nhu cầu cơ bản được thỏa mãn, theo thang nhu cầu Maslow thì con người muốn được chú ý. Vì vậy1 là dựa vào năng lực bản thân và 2 là cố tình gây chú ý bằng nội dụng độc, lạ và gây sốc. Các bạn thậm chí còn chưa hiểu được sự đau đớn mà 1 bệnh nhân ung thư phải gánh chịu, sự đau đớn mà gia đình có người bệnh ung thư phải gánh chịu, và các vấn đề an sinh xã hội liên quan khi mà hiện tại, số người mắc bệnh này ở VN không phải ít... Chỉ vì vài cái like, share, follow mà bất chấp như vậy, cần được giáo dục lại.",
            "date": "2024-10-27T15:14:14.694886",
            "vote_react_list": {
                "like": 2,
                "heart": 1,
                "laugh": 1,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": [
                {
                    "comment_id": "4001bc0d-9286-44ec-9202-200f1e531be2",
                    "author": "Nhật Mai",
                    "text": "@Hứa Khải AnhVậy bao nhiêu người trong số đu theo trend đó là bị ung thư thật? Bạn biết à?",
                    "date": "2024-10-28T11:57:13.0655214",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                },
                {
                    "comment_id": "8eec0e85-1325-4911-90b8-3b4f28493594",
                    "author": "Hứa Khải Anh",
                    "text": "Bạn cứ nói như những người làm video theo trend đấy là không bị ung thư thật hay sao ấy",
                    "date": "2024-10-27T22:51:34.169753",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "626a94d7-9b64-4be1-a766-902850c3db93",
            "author": "hdng****@gmail.com",
            "text": "Mấy cái trào lưu vớ vẩn",
            "date": "2024-10-28T10:17:54.7681259",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}