{
    "post_id": "20241027084811756",
    "title": "Áp lực, căng thẳng, nhân viên y tế cần được chăm sóc sức khỏe tinh thần\n3",
    "content": "Nhân viên y tế tại trạm y tế thường xuyên quá tải vì nhiều công việc - Ảnh minh họa: NAM TRẦN\nThế nhưng thực tế rào cản tâm lý khiến nhiều nhân viên y tế không thể chia sẻ vấn đề của mình hay tìm sự trợ giúp từ chuyên gia.\nTheo Tổ chức Y tế thế giới, mức độ làm việc với cường độ cao dễ dẫn đến những căng thẳng, kiệt sức, ảnh hưởng đến lực lượng lao động y tế. Đây là tình trạng hiện tại của các hệ thống y tế.\nTại Việt Nam, tình trạng này cũng không ngoại lệ. Chia sẻ với Tuổi Trẻ Online, anh T. - một điều dưỡng công tác tại một bệnh viện ở Hà Nội - chia sẻ anh thường xuyên căng thẳng trong công việc, thậm chí tình trạng này kéo dài khiến cuộc sống gia đình bị ảnh hưởng.\nAnh T. nói áp lực nhất là khi người bệnh không tuân thủ y lệnh, hoặc có lời lẽ khiếm nhã về việc điều dưỡng không có kiến thức, chuyên môn mà chỉ làm theo y lệnh của bác sĩ.\n\"Điều này khiến tôi cảm thấy rất mệt mỏi mỗi khi làm việc. Thế nhưng, tôi không dễ dàng chia sẻ cảm xúc này với ai mà thường chọn cách tự cam chịu, coi đó như một phần của công việc. Cũng chính vì cảm xúc tiêu cực ấy tôi thường cáu gắt với người thân, gây bất hòa trong cuộc sống gia đình\", anh T. bộc bạch.\nKhông chỉ ảnh T., nhiều nhân viên y tế cũng rơi vào tình trạng căng thẳng, lo âu vì áp lực công việc.\nMột nghiên cứu của TS Trần Văn Thiện, Bệnh viện Đại học Quốc gia Hà Nội cùng các cộng sự về đánh giá tình trạng sức khỏe tâm thần của nhân viên y tế tại Bệnh viện Đại học Quốc gia Hà Nội năm 2021 (công bố năm 2023), cho thấy trong tổng số 171 nhân viên y tế thì 29,8% có biểu hiện stress, 56,7% có biểu hiện lo âu và 49,1% có biểu hiện trầm cảm.\nTheo kết quả nghiên cứu này, trong số nhân viên có biểu hiện rối loạn sức khỏe tâm thần chủ yếu ở mức độ nhẹ và trung bình.\nTS Trần Văn Thiện cũng cho rằng với tỉ lệ nhân viên y tế có biểu hiện rối loạn sức khỏe tâm thần khá cao, vì vậy có những biện pháp hỗ trợ kịp thời để tăng hiệu quả công việc.\nChia sẻ về giải pháp nâng cao chất lượng tinh thần cho nhân viên y tế, chuyên gia tâm lý Trần Thành Nam, Đại học Giáo dục, Đại học Quốc gia Hà Nội cho rằng các bệnh viện cần tham vấn tâm lý khi nhân viên y tế có nhu cầu.\nNgoài ra có thể tổ chức các hoạt động giải trí có chọn lọc (văn nghệ, giao lưu với các nhân vật truyền cảm hứng trong ngành y tế) nhằm giúp các đồng nghiệp y tế có thêm một sân chơi hữu ích, vui vẻ, đầy cảm hứng sau những giờ làm việc căng thẳng.\nBên cạnh đó xây dựng các nhóm hỗ trợ trợ giúp về sức khỏe tinh thần, ứng dụng giải pháp công nghệ thông tin, kết nối với các dịch vụ hỗ trợ chuyên gia tâm lý từ xa…\nHiện nay, cộng đồng đã quan tâm nhiều hơn đến việc chăm sóc sức khỏe tinh thần cho nhân viên y tế. Bên cạnh những câu lạc bộ, phòng tư vấn tại bệnh viện, nhiều dự án cũng hướng đến tăng cường truyền thông về sức khỏe tinh thân cho đối tượng này.\nSở Y tế TP.HCM, HCDC và Dự án EpiC của tổ chức FHI 360 với sự hỗ trợ của Cơ quan phát triển quốc tế Hoa Kỳ (USAID) đã triển khai một chiến dịch truyền thông về sức khỏe tâm thần cho nhân viên y tế.\nChiến dịch có nhiều hình thức tiếp cận nhằm tăng cường tuyên truyền và nâng cao nhận thức về sức khỏe tâm thần, giảm định kiến, kỳ thị, khuyến khích nhân viên y tế tiếp cận các dịch vụ tư vấn hỗ trợ khi cần.\nQua khảo sát thuộc dự án EpiC phối hợp cùng Sở Y tế thực hiện nhằm cải thiện sức khỏe tinh thần cho nhân viên y tế TP.HCM, có đến 34% nhân viên y tế có nguy cơ trầm cảm.\n\n",
    "author": "DƯƠNG LIỄU",
    "date": "27/10/2024 10:23 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027084811756.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 2,
        "heart": 2
    },
    "comments": [
        {
            "comment_id": "af97988a-5ac4-4190-80d2-b566eb2c617b",
            "author": "vito****@gmail.com",
            "text": "Chưa thấy ai nói đến giờ trực, giờ nghỉ của điều dưỡng. Mong rằng ai đó thống kê số giờ làm hành chính và số giờ ngoài giờ hành chính trong 1 tháng của điều dưỡng. Tôi tin chắc mọi người sẽ há miệng thật tovì quá sốc",
            "date": "2024-10-27T17:18:59.9253353",
            "vote_react_list": {
                "like": 9,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "78ea79bd-16d5-4391-b672-4410604aec90",
            "author": "fg",
            "text": "Giải pháp đơn giản: tăng lương giảm giờ làm. ",
            "date": "2024-10-27T18:13:44.8884549",
            "vote_react_list": {
                "like": 3,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "422665a9-9f08-4874-80e5-e11ae2800121",
            "author": "Phương Nam",
            "text": "Áp lực từ bệnh nhân, thân nhân bệnh nhân, sếp to sếp nhỏ, đồng nghiệp khác khoa cùng khoa, thời gian nghỉ ngơi, nguy cơ lây nhiễm, bệnh do nghề nghiệp, học hành thường niên, trực gác lễ tết....Nào ai có thấu",
            "date": "2024-10-28T01:22:48.4915683",
            "vote_react_list": {
                "like": 2,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}