{
    "post_id": "20241028093503906",
    "title": "Kết quả bầu Quả bóng vàng FIFA bị rò rỉ trước lễ trao giải ở Paris, gọi tên Vinicius\n3",
    "content": "Vinicius là ứng viên số 1 cho Quả bóng vàng 2024 - Ảnh: Reuters\nNgười chiến thắng giải Quả bóng vàng 2024 sẽ được công bố chính thức tại Paris. Đây chỉ là lần thứ ba kể từ năm 2007, giải thưởng dành cho nam sẽ được trao cho một cầu thủ khác ngoài Lionel Messi hoặc Cristiano Ronaldo, khi cả hai siêu sao lớn tuổi này đều không có tên trong danh sách rút gọn năm nay.\nNhưng kết quả có thể đã bị rò rỉ khi danh sách 12 cầu thủ có số điểm bình chọn cao nhất đã được lan truyền trên mạng xã hội vào ngày 28-10. Danh sách này cho thấy tiền đạo người Brazil Vinicius của Real Madrid là người chiến thắng với 630 điểm, hơn 54 điểm so với tiền vệ Rodri của Manchester City ở vị trí thứ hai.\nNgôi sao tuyển Anh Jude Bellingham (Real Madrid) đứng thứ ba, trong khi hai ngôi sao khác của đội tuyển Anh cũng nằm trong top 8 là Harry Kane (Bayern Munich) đứng thứ 5 và Phil Foden (Manchester City) đứng thứ 8.\nThủ quân tuyển Pháp Kylian Mbappe đứng thứ tư, còn thần đồng Lamine Yamal đứng thứ 7, trong khi Dani Olmo, Florian Wirtz, Dani Carvajal và Antonio Rudiger lần lượt đứng thứ 9, 10, 11 và 12. Đáng ngạc nhiên nhất là cỗ máy ghi bàn Erling Haaland của Manchester City chỉ đứng thứ 6 trong danh sách với 195 điểm.\nDanh sách được cho là kết quả cuối cùng của cuộc bình chọn Quả bóng vàng FIFA 2024 - Ảnh: Getty\nHaaland, người đứng thứ hai sau Messi vào năm 2023, đã ghi 38 bàn sau 45 trận cho Man City mùa giải trước. Một nhà báo người Bồ Đào Nha đã chia sẻ danh sách này trên X (trước đây là Twitter) với bình luận: \"Nếu đây thực sự là danh sách Ballon d'Or (Quả bóng vàng) bị rò rỉ, tại sao Haaland lại đứng thứ 6? Vinicius xứng đáng là cầu thủ xuất sắc nhất thế giới\".\nVinicius là ứng cử viên sáng giá nhất cho danh hiệu Quả bóng vàng 2024 sau khi đóng vai trò chủ chốt trong thành tích của Real Madrid mùa giải trước với chức vô địch La Liga và UEFA Champions League.\nNgôi sao 24 tuổi này đã ghi được 6 bàn thắng và 4 pha kiến tạo trong 10 trận đấu tại Champions League mùa giải trước. Anh cũng tham gia vào 20 bàn thắng trong 26 trận đấu cho Real Madrid tại La Liga.\nSau nhiều tháng chật vật với những kết quả toàn hòa và thua, tuyển Brazil cũng tìm được chiến thắng tại vòng loại World Cup 2026 khu vực Nam Mỹ trước Ecuador.\n",
    "author": "QUỐC THẮNG",
    "date": "28/10/2024 09:59 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028093503906.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 2,
        "heart": 2
    },
    "comments": [
        {
            "comment_id": "293b0638-71ba-407e-b8a7-1400c4ef375a",
            "author": "Ri Đỗ",
            "text": "Tối nay Vinicius và Real đều không dự giải. Quả bóng vàng về thành Manchester rồi.",
            "date": "2024-10-28T21:13:37.8112571",
            "vote_react_list": {
                "like": 0,
                "heart": 14,
                "laugh": 1,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "33d40d0e-935f-49cd-9de2-28d9c1616cad",
            "author": "minh",
            "text": "Quá tuyệt vời cho đàn em của Cristiano Rolando!!!",
            "date": "2024-10-28T10:08:02.0035501",
            "vote_react_list": {
                "like": 1,
                "heart": 4,
                "laugh": 1,
                "sad": 0,
                "surprised": 0,
                "angry": 5
            },
            "comment_replies": []
        },
        {
            "comment_id": "76470266-043b-4fc3-92e7-2cc6d1e60624",
            "author": "ngoc****@gmail.com",
            "text": "Ơ, không trao cho Messi nữa à?",
            "date": "2024-10-28T12:42:05.5274937",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 3,
                "sad": 0,
                "surprised": 0,
                "angry": 4
            },
            "comment_replies": [
                {
                    "comment_id": "69bc4fd3-36fe-4a2f-844a-7871012103dd",
                    "author": "Bố của ricon ",
                    "text": "Messi đứng hạng 37 rồi nha bạn",
                    "date": "2024-10-29T19:11:42.6164147",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        }
    ]
}