{
    "post_id": "20241025220845336",
    "title": "Lần đầu trên thế giới, phẫu thuật 3D chữa mù cho bé 40 ngày tuổi\n1",
    "content": "Công nghệ hình ảnh 3D giúp thao tác chính xác trên cả mặt trước và mặt sau của hai mắt - Ảnh: ANSA\nCác bác sĩ Bệnh viện Molinette ở thành phố Turin, Ý vừa thực hiện ca phẫu thuật mang tính đột phá, lấy lại thị lực cho một bé trai 40 ngày tuổi.\nĐây là lần đầu tiên trên thế giới, công nghệ 3D được áp dụng trong phẫu thuật để điều trị đục thủy tinh thể bẩm sinh, kết hợp với một bệnh lý rất hiếm và nghiêm trọng ở mặt sau của mắt.\nCa phẫu thuật bao gồm khâu cắt bỏ dịch kính hai bên kết hợp điều trị đục thủy tinh thể, sử dụng công nghệ hình ảnh 3D để thao tác chính xác trên cả mặt trước và mặt sau của hai mắt.\nĐội ngũ bác sĩ nhãn khoa của bệnh viện đã thực hiện thành công quy trình này, mang lại hy vọng mới cho tương lai của bệnh nhi.\nĐây không chỉ là một bước tiến lớn trong y học, mà còn mở ra triển vọng cho những bệnh nhân mắc các bệnh lý tương tự.\nTT - Chỉ với vài cú nhấp chuột, toàn bộ tĩnh mạch, động mạch, các cơ quan nội tạng và xương của bệnh nhân đều được hiển thị rõ rệt trên màn hình màu.\n",
    "author": "TTXVN",
    "date": "25/10/2024 22:30 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025220845336.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 0
    },
    "comments": [
        {
            "comment_id": "f1bc6591-7dd4-4b35-a970-0b1b58e8bdf5",
            "author": "hoang dinh hien",
            "text": "Tuyệt vời. Y khoa ngày càng tiến bộ giúp nhân loại có cuộc sống tốt đẹp hơn.",
            "date": "2024-10-26T10:06:46.9260167",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}