{
    "post_id": "20241028194350692",
    "title": "Chính thức: Man United sa thải HLV Ten Hag\n2",
    "content": "Man United cuối cùng đã sa thải HLV Ten Hag - Ảnh: REUTERS\nTối 28-10, trang chủ của Man United đã đưa ra thông báo chính thức sa thải chiến lược gia người Hà Lan: “Erik Ten Hag đã rời khỏi vai trò HLV đội một nam của Manchester United”.\nHLV Ten Hag dẫn dắt Man United từ tháng 4-2022 và giúp “quỷ đỏ” giành được cú đúp danh hiệu quốc nội là Carabao Cup năm 2023 và FA Cup năm 2024.\nÔng Ruud van Nistelrooy sẽ tạm giữ chức HLV tạm quyền của Man United, trong khi tìm kiếm một nhà cầm quân chính thức.\nChiến lược gia người Hà Lan vừa được gia hạn hợp đồng đến năm 2026 hồi tháng 7, ông dự kiến sẽ nhận được một khoản tiền bồi thường đáng kể sau khi bị sa thải.\nMan United đang trải qua mùa giải 2024 - 2025 vô cùng tệ hại khi đang đứng thứ 14 trên bảng xếp hạng Ngoại hạng Anh với chỉ 11 điểm.\nDanh hiệu FA Cup là một trong hai chức vô địch của HLV Ten Hag tại Man United - Ảnh: REUTERS\nThất bại 1-2 trước West Ham vào hôm qua là \"giọt nước tràn ly\" đối với ban lãnh đạo Man United. \"Quỷ đỏ\" mới chỉ có ba chiến thắng, hai trận hòa và bốn trận thua sau chín vòng đấu đầu tiên của mùa giải.\nTrước đó, áp lực đã đè nặng lên HLV Ten Hag trước kỳ nghỉ thi đấu quốc tế vào tháng 10, khiến Man đỏ phải tổ chức một cuộc họp điều hành.\nĐội ngũ lãnh đạo cấp cao quyết định tiếp tục tin tưởng chiến lược gia người Hà Lan, đồng thời \"sa thải\" huyền thoại Sir Alex Ferguson khỏi vai trò đại sứ tại câu lạc bộ.\nHiện tại, Thomas Frank của Brentford, Ruben Amorim của Sporting Lisbon, Edin Terzic của Borussia Dortmund và cựu HLV Barcelona là Xavi được cho là những ứng cử viên tiềm năng cho vị trí HLV trưởng tại sân Old Trafford.\nKết thúc vòng 9 Ngoại hạng Anh (Premier League), Man City vươn lên dẫn đầu bảng xếp hạng, còn Man United rớt xuống hạng 14.\n",
    "author": "THANH ĐỊNH",
    "date": "28/10/2024 19:48 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028194350692.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 3,
        "heart": 3
    },
    "comments": [
        {
            "comment_id": "125f47c9-04b0-4d53-a800-8acb47c2610b",
            "author": "Mo Mo ",
            "text": "MU đã đi quá xa và quá lâu để quay trở lại thời hoàng kim. Một MU mà tất cả các cầu thủ chơi đều các tuyến, đều có thể ghi bàn. Thủ môn phản xạ trên cả tuyệt vời, HLV giỏi, cầu thủ giỏi gắnkết tạo nên một đội quân gây ám ảnh cho tất cả các đối thủ. Một thời mê mẩn hlv Ferguson đã qua, không biết đến bao giờ mới có hlv thật sự đưa MU trở lại đường đua Cup C1 và đứng đầu giải ngoại hạng",
            "date": "2024-10-28T22:08:30.3163607",
            "vote_react_list": {
                "like": 2,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "5cebba5a-35d8-4856-b970-c7a9b7dd5db1",
            "author": "Meo",
            "text": "Đội bóng hay thì phải có cầu thủ hay. ",
            "date": "2024-10-28T20:00:28.606693",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}