{
    "post_id": "20241029074423507",
    "title": "Bảng xếp hạng vòng 5 V-League: Thể Công - Viettel tăng tốc\n1",
    "content": "Bảng xếp hạng LPBank V-League 2024-2025 sau vòng 5 - Đồ họa: AN BÌNH\nVòng 5 V-League mùa giải 2024-2025 kết thúc vào tối 28-10 với loạt kết quả như sau: Thể Công - Viettel đánh bại Bình Dương 1-0, Hoàng Anh Gia Lai hòa 1-1 Thanh Hóa, TP.HCM hòa  Quảng Nam 0-0, Bình Định hòa 2-2 Sông Lam Nghệ An, Hà Nội hòa Hồng Lĩnh Hà Tĩnh 1-1, Đà Nẵng hòa 0-0 Hải Phòng, Nam Định thua 0-3 trước Công An Hà Nội.\nVới những kết quả này, Thanh Hóa giữ vững ngôi đầu bảng với 10 điểm sau 5 trận.\nĐội thăng tiến mạnh mẽ nhất chính là Thể Công - Viettel. Chiến thắng quan trọng trước Bình Dương giúp họ nhảy vọt từ hạng 7 lên hạng 2. Thể Công - Viettel hiện đang có cùng 10 điểm với Thanh Hóa nhưng xếp sau do hiệu số kém hơn (+2 so với +5).\nTrong khi đó, Hoàng Anh Gia Lai và Hồng Lĩnh Hà Tĩnh tiếp tục nối dài thành tích bất bại mùa này. Hai đội đều đang có 9 điểm, lần lượt xếp thứ 3 và thứ 4.\nCuối bảng xếp hạng, 3 vị trí cuối cùng không có sự thay đổi. Cả Hải Phòng, SHB Đà Nẵng và Sông Lam Nghệ An đều chỉ có được kết quả hòa ở vòng này nên không thể cải thiện vị trí.\nỞ vòng đấu kế tiếp, Thể Công - Viettel sẽ có cơ hội độc chiếm ngôi đầu bảng khi chỉ gặp Quảng Nam, trong khi Thanh Hóa sẽ chạm trán Hà Nội.\nCác trận đấu tại vòng 6 V-League mùa giải 2024-2025 sẽ diễn ra từ tối 2-11.\nNhà đương kim vô địch V-League CLB Nam Định để thua 0-3 trên sân Thiên Trường trước CLB Công An Hà Nội.\n",
    "author": "THÀNH AN",
    "date": "29/10/2024 08:18 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029074423507.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 4,
        "heart": 0
    },
    "comments": [
        {
            "comment_id": "09032ee0-d987-4fdb-8787-8f0a115db467",
            "author": "Trung Võ ",
            "text": "Nhìn bảng xếp hạng sau 5 vòng đấu mới thấy V-league đang trong giai đoạn cạnh tranh hấp dẫn. Mong rằng từ đây cho đến hết giai đoạn 1, sẽ có một cuộc đua \"bát mã\" tranh ngôi đầu bảng chứ không phải \"tam mã\" hay\"tứ mã\" mà chúng ta thường thấy. Việc Nam Định thua Công an Hà Nội trên sân nhà chỉ là phong độ nhất thời của đội bóng đương kim vô địch. Tôi tin dội bóng có sự góp mặt của Tuấn Anh,Văn Toàn. Hồng Duy... sẽ \"sửa sai\" trong vòng đấu tới với đối thủ khác để có một chiến thắng nhằm cải thiện vị trí xếp hạng.",
            "date": "2024-10-29T10:52:41.9526292",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}