{
    "post_id": "20241024183320589",
    "title": "Bạn sẽ không bao giờ giảm cân nếu vẫn làm 5 điều này\n1",
    "content": "Việc ăn mà không suy nghĩ hoặc ăn lai rai cả ngày là cách chắc chắn để làm chậm tiến độ giảm cân của bạn - Ảnh: Total Wellness & Bariatrics\nDù mới bắt đầu hay đã thực hiện được vài tuần, có một số thói quen bạn nên tránh hoàn toàn. Victoria Brady, huấn luyện viên cá nhân tại Fyt - dịch vụ huấn luyện cá nhân lớn nhất tại Hoa Kỳ, đã chỉ ra năm thói quen xấu làm cản trở quá trình giảm cân.\nTheo Brady, việc ăn mà không suy nghĩ hoặc ăn lai rai cả ngày là cách chắc chắn để làm chậm tiến độ giảm cân của bạn. Tại sao? Bạn không kiểm soát được lượng calo bạn tiêu thụ, điều này có thể dẫn đến việc ăn quá nhiều.\n\"Không quan trọng đó có phải là thực phẩm 'lành mạnh' hay không, ăn quá nhiều bất cứ thứ gì đều có thể trở thành điều xấu\", Brady giải thích.\n\"Thay vào đó, hãy thực hành kiểm soát khẩu phần để theo dõi lượng calo bạn tiêu thụ trong ngày và giảm thiểu việc ăn quá nhiều\".\nBỏ bữa đặt cơ thể bạn vào \"chế độ sinh tồn\", Brady giải thích có nghĩa là bạn sẽ giữ lại lượng calo bạn tiêu thụ để bảo tồn năng lượng.\n\"Hơn nữa, bạn sẽ dễ dàng đưa ra các lựa chọn thực phẩm không lành mạnh vì đói, chẳng hạn như dừng lại ở một cửa hàng thức ăn nhanh vì đó là lựa chọn nhanh nhất để có một bữa ăn\", cô bổ sung.\nDù bạn đang nhấm nháp nước trái cây hay ly rượu vang yêu thích, hãy nhớ rằng đồ uống có thể chứa nhiều calo.\n\"Nhiều người không nhận ra lượng calo trong hầu hết các loại đồ uống, cùng với lượng đường lớn có trong đồ uống để làm tăng hương vị\", Brady chia sẻ. \"Tiêu thụ quá nhiều đường không chỉ dẫn đến tăng cân mà uống rượu, đặc biệt, còn có thể làm chậm quá trình trao đổi chất của bạn\".\nĐừng đánh giá thấp sức mạnh của một giấc ngủ ngon và sự hồi phục sau khi tập luyện. Nghiên cứu cho thấy càng cắt giảm giấc ngủ, bạn càng có khả năng tăng thêm cân.\n\"Cơ thể bạn không thể hồi phục, làm mất cân bằng hormone và kích thích sự thèm ăn vì cơ thể có xu hướng thèm các loại thức ăn chứa carbohydrate và nhiều calo khi thiếu ngủ\", Brady giải thích.\n\"Hãy nhớ các ngày nghỉ ngơi là cần thiết, và tập luyện quá nhiều có thể khiến bạn bị chững lại trong quá trình giảm cân và tăng nguy cơ chấn thương\".\nTập luyện là chìa khóa trong bất kỳ chương trình giảm cân nào, nhưng cần có sự cân bằng giữa việc tập luyện và dinh dưỡng. Bởi vì bạn không thể \"tập luyện để bù đắp một chế độ ăn uống không lành mạnh\".\nCô giải thích: \"Đây là lúc quy tắc 80/20 trong việc giảm cân phát huy tác dụng. 80% việc giảm cân dựa trên những gì bạn ăn, trong khi 20% còn lại dựa trên những gì bạn làm, tức là tập luyện.\nĐiều này có nghĩa là bạn không thể tập luyện để bù đắp cho một chế độ ăn nhiều calo. Dù bạn tập luyện bao lâu, nếu chế độ ăn của bạn chứa quá nhiều calo, bạn sẽ không giảm cân.\nBạn phải đốt cháy nhiều calo hơn lượng tiêu thụ, và hầu hết mọi người không nhận ra rằng chỉ có một phần nhỏ lượng calo bạn đốt cháy trong ngày đến từ việc tập luyện\".\nVì vậy nếu muốn giảm cân, bạn phải tập trung vào chế độ dinh dưỡng hợp lý và kiểm soát lượng calo nạp vào.\nNhiều người lựa chọn thực hiện ngày ăn 1 bữa để giảm cân, tiết kiệm thời gian trong một ngày hoặc chỉ để thử thách sức chịu đựng của bản thân.\n",
    "author": "BÌNH MINH",
    "date": "26/10/2024 13:20 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241024183320589.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 1,
        "heart": 0
    },
    "comments": [
        {
            "comment_id": "457b3e7f-4584-45d4-b68f-fe68299283c2",
            "author": "tran****@gmail.com",
            "text": "Muốn có vòng eo con Kiến thật không dể chút nào..!",
            "date": "2024-10-27T06:15:55.5864461",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}