{
    "post_id": "20241025212420691",
    "title": "Món lươn là vị thuốc tốt để chữa bệnh và bồi bổ cơ thể\n1",
    "content": "Lươn vị thuốc tốt để chữa bệnh và bồi bổ cơ thể - Ảnh minh họa\nBác sĩ Đinh Minh Trí, Đại học Y Dược TP.HCM, cho biết lươn là thực phẩm giàu chất đạm, được nhân dân ta dùng chế biến nhiều món ăn ngon, hương vị độc đáo, như miến lươn, cháo lươn, lẩu lươn, canh lươn...\nTrong 100g lươn có 77,4g nước, 20g protid, 1,5g lipid, 35mg canxi, 164mg photpho... cung cấp được 96kcal. Chất protid của lươn thuộc loại đạm quý, gồm nhiều axit amin cần thiết cho cơ thể như lysine, methionine, phenylalanine, threonine, valine, leucine, isoleucine, tryptophane...\nNguồn dinh dưỡng, vitamin, khoáng chất dồi dào khiến lươn trở thành thực phẩm giúp người bệnh, người già hồi phục sức khỏe, trẻ em phát triển thể chất, mẹ bầu bồi bổ cơ thể. \nCác vitamin, khoáng chất giúp cân bằng độ pH trong cơ thể, cải thiện tiêu hóa và trao đổi chất, giúp cơ thể hấp thụ chất dinh dưỡng tốt hơn.\n- Thiếu máu, gầy còm, mệt mỏi: Sử dụng 10gr thịt lươn thái nhỏ, nước gừng lọc lấy khoảng 10 - 20ml, lấy vừa đủ gạo để nấu cháo lươn. Ăn cháo lươn trong ngày có tác dụng chữa thiếu máu, gầy còm và mệt mỏi.\n- Viêm gan mạn tính: Sử dụng 2 - 3 con lươn được làm thịt và rửa thật sạch, bỏ ruột, lấy 60gr tầm gửi cây dâu - tang ký sinh, 30gr rễ lau, nước vừa đủ, đem hỗn hợp này nấu chín và ăn cả cái lẫn nước. Món ăn này có tác dụng tốt đối với bệnh viêm gan mạn tính.\n- Bạch đới: Sử dụng 1 con lươn to lấy phần ở giữa khoảng 30cm, sau đó đem lươn đi đốt thành tro, sử dụng hồ tiêu tán nhỏ, rây bột mịn. Trộn hai hỗn hợp này thật đều và sử dụng 8gr hỗn hợp này với rượu, ngày uống 3 lần sẽ giúp điều trị bạch đới và khí hư.\n- Di tinh và mộng tinh: Sử dụng 10gam của súng nấu chín, sau đó bóc vỏ và phơi khô, 50gr khí hư hoài sơn, cũng được nấu chín và mang đi phơi khô. Tán hai loại này thành bột và trộn đều với nhau, rồi lấy đi nấu cháo lươn, sử dụng vào lúc đói và dùng liên tục trong một khoảng thời gian giúp chữa di tinh và mộng tinh.\nLươn chế được nhiều món ăn ngon và là thuốc chữa bệnh - Ảnh minh họa\nThS Hoàng Khánh Toàn, nguyên chủ nhiệm khoa y học cổ truyền Bệnh viện Trung ương Quân đội 108 cho biết trong y học cổ truyền, lươn được coi là một vị thuốc tốt được nhân dân ta dùng chữa bệnh và bồi bổ cơ thể từ lâu đời.\nTheo Đông y, lươn vị ngọt, tính ôn, có tác dụng bổ khí dưỡng huyết, ôn dương, ích tỳ, bồi bổ can thận, làm mạnh gân cốt, khử phong thấp, thông kinh mạch được dùng chữa các chứng lao lực, ho hen, tiêu khát, gân xương đau nhức, cơ thể suy nhược.\nSách \"Lĩnh Nam bản thảo\" của Hải Thượng Lãn Ông cũng ghi: \"Con lươn, tên thuốc là Hoàng thiện, vị tươi ngọt, tính ấm nhiều, không độc, có công dụng bổ trung ích khí, chỉ lậu, băng, đuổi thấp, trừ phong...\".\n- Thuốc trị viêm gan: Lươn 500g, nhân trần 30g, râu ngô 15g, lá dâu 15g, đảng sâm 15g, táo nhân 15g, huyền sâm 15g, sa tiền tử 15g. \nCách làm: Làm lươn sạch như trên, bỏ xương sống, chặt thành từng khúc 2cm. Các vị khác sắc lấy nước. Đổ nước thuốc với lươn vào nồi, nấu nhỏ lửa cho chín, thêm gia vị vừa đủ.\nBài thuốc này có tác dụng bổ thần kinh, bổ âm, mát gan, thanh nhiệt, trừ thấp, hoạt huyết, tiêu ứ, chữa viêm gan vàng da, viêm gan mạn tính...\n- Thông kinh lạc trị tai biến mạch máu não: Lươn 500g, đẳng sâm 15g, đương quy 15g. \nCách làm: Lươn làm sạch, cắt khúc; các vị thuốc cho vào túi vải buộc kín miệng. \nTất cả cho vào nồi cùng với các gia vị như hành củ, gừng tươi... rồi hầm lửa nhỏ chừng 1 giờ cho nhừ, nêm đủ mắm muối, chia ăn vài lần trong ngày. Hai ngày làm 1 lần, 15 lần là một liệu trình.\n- Công dụng: Ích khí hoạt huyết, thông kinh lạc. Món này rất tốt cho người bị tai biến mạch máu não thể \"khí hư huyết ứ\" với biểu hiện: \nBị bệnh lâu ngày, liệt bại hoặc tê bì nửa người, cơ thể mỏi mệt, ăn kém, nhiều lúc có cảm giác như thiếu không khí để thở, sắc mặt trắng nhợt, hay vã mồ hôi, chất lưỡi nhợt tối, có những điểm ứ huyết, tĩnh mạch dưới lưỡi giãn to...\n- Ích thận, kiện não trị lưng đau, gối mỏi, trí nhớ giảm sút: Lươn 250g, nhân sâm 3g, đương quy 15g, gia vị vừa đủ. Sắc kỹ nhân sâm và đương quy lấy nước cốt; lươn làm sạch, rán qua bằng dầu thực vật rồi đổ nước thuốc vào đun nhừ, chế thêm gia vị, dùng làm thức ăn trong ngày. \nMón này công dụng bổ tâm ích thận, kiện não, dùng thích hợp cho những người khả năng làm việc giảm sút, dễ mệt mỏi, hay sợ lạnh, lưng gối đau mỏi, hoa mắt chóng mặt, tim hồi hộp, khả năng ghi nhớ suy giảm, ăn kém...\n- Bổ huyết, chữa thiếu máu, cơ thể suy nhược: Lươn 500g, đảng sâm 15g, đương quy 15g, rượu, hành gừng, gia vị vừa đủ. Cách chế: Lươn làm sạch, bỏ xương và đầu đuôi, thái sợi dài. Sâm, quy bọc trong túi vải, buộc chặt, cho vào nồi. \nCho lươn, rượu, gừng, nước vừa đủ. Đun sôi, hớt bỏ váng, rồi để lửa nhỏ đun khoảng một giờ nữa, vớt bỏ túi thuốc, thêm mì chính, gia vị vừa đủ. Ăn nóng cùng cơm. Món này, có tác dụng bổ khí huyết, chữa cơ thể suy nhược, thiếu máu, xanh xao mệt mỏi…\n- Bổ can thận, chống lão suy: Lươn 90g, đậu đen 90g, hà thủ ô chế 9g, gừng tươi 2 lát, táo đỏ vài quả. Cách chế: Làm lươn sạch, bỏ ruột, để nguyên con. Đậu đen ngâm nước cho nở, rửa sạch. Hà thủ ô, gừng tươi, táo đỏ đều rửa sạch. \nCho tất cả vào nồi, đổ nước vừa đủ, nấu to lửa cho sôi sau đó ninh lửa nhỏ khoảng 3 giờ, cho gia vị vừa đủ, ăn nóng. Có tác dụng ích can thận, chống lão suy, tóc bạc sớm, đau lưng, làm sáng mắt…\n- Trị lạnh tay chân, gầy yếu: 500ml rượu nhạt - hoàng tử, 500g lươn. Lươn làm sạch nhớt, bỏ ruột, sau đó cho lươn vào trong nồi, cho rượu, muối, một lượng nước thích hợp. Đun nhỏ lửa cho đến khi chín nhừ, và ăn cùng với chút tương giấm. Món này giúp cải thiện tình trạng gầy yếu sụt cân, lạnh tay chân, đại tiểu tiện xuất huyết…\nLươn sinh sống trong môi trường sình lầy, nước đục, ao bùn, nên có khả năng nhiễm các loại sán, ký sinh trùng cao. Việc ăn lươn sống sẽ tạo điều kiện cho ký sinh trùng phát triển và gây hại cho cơ thể.\nĐã có người sử dụng món lươn chưa chín tới nên đã bị nhiễm ký sinh trùng với ấu trùng Gnathostoma spinigerum từ 0,8 - 29,6%.\nNgười dân không mua lươn đã chết hoặc ươn về chế biến. Trong lươn chứa rất nhiều protein, trong đó có hợp chất Histidine tốt cho cơ thể, nhưng khi lươn chết, hợp chất này bị nhiễm khuẩn và có thể chuyển hóa thành chất độc Histamine, một chất độc gây ra dị ứng miễn dịch có hại cho con người.\nTrẻ em trên 1 tuổi có thể ăn các món ăn từ lươn, tuy nhiên không lạm dụng cho trẻ ăn quá nhiều vì lươn dễ gây dị ứng ở một mức độ nhất định. Những bé có tiền sử bị dị ứng cần hết sức thận trọng khi ăn. Nên cho ăn thử 1 ít vào lần đầu và quan sát biểu hiện dị ứng để xử trí kịp thời.\nThông tin từ Bộ Văn hóa, Thể thao và Du lịch cho biết một số tài khoản Facebook đưa thông tin bộ này có quyết định đưa cháo lươn vào danh mục Di sản văn hóa phi vật thể quốc gia là sai sự thật.\n",
    "author": "HÀ LINH",
    "date": "27/10/2024 08:16 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241025212420691.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 6,
        "heart": 6
    },
    "comments": [
        {
            "comment_id": "65ed08e4-268f-4012-b96a-26092a0f25af",
            "author": "thie****@gmail.com",
            "text": "Tôi nhớ hoài món cháo lươn bà nội nấu. Lươn ông nội đặt ống bẫy. Còn tôi có công đào giun ở bãi ven sông, mang về cho ông làm mồi. Ngày xưa ấy đồng ruộng, ao chuôm chưa bị nhiễm chất hóa học như phânvô cơ, thuốc trừ sâu. Nên, lươn nói riêng thủy sản nói chung cũng sẵn, miễn là chịu khó đánh bắt. Ăn cơm tối xong ông đi đặt ống lươn, tờ mờ sáng ông đi thu ống. Bà chọn vài con to nhất để nhà ăn. Bà bảo chả tội gì, buôn cau ăn chũm. Cứ con to để ăn. Con nhỏ bà thả ra ao làng. Còn lại bán cho người trong làng, lấy tiền mua muối. Tôi chạy ra đầu làng, hái ít lá duối về để bà chà sát, tuốt thân lươn sạch nhởt, sau khi cho lươn quằn quại trong chậu có tro bếp. Lươn rửa sạch, ông cắt tiết cho nhỏ xuống nồi cháo đang sôi trén bếp, và thả cả con lươn vào nồi. Một lát, bà vớt lươn ra, bóc lấy thịt. Xương lươn rang khô, giã mịn như bột, đổ vào nồi cháo. Thịt lươn đã luộc, xé miếng, xào với hành khô, nước mắm ngon, cùng rau răm, ngò gai (mùi tàu). Cháo nóng múc ra tô, xúc vài muỗng thịt lươn đã xào đổ vào, cùng rau răm, ngò gai. Tô cháo lươn màu nâu nâu, thơm ngào ngạt. Ăn nóng toát mồ hôi sảng khoái nhẹ người. Nếu có bánh đa (bánh tráng, bánh khô) bẻ nhỏ bỏ vào tô cháo là đúng điệu. Sau này vào Vinh, Nghệ An, được ăn miến lươn, lươn xào miến, cháo lươn, lươn xào hành tăm... nhưng có cảm giác không thơm ngon. Hỏi thì biết lươn được nuôi. Không phải lươn được đánh bắt trong tự nhiên.",
            "date": "2024-10-27T09:40:27.9813254",
            "vote_react_list": {
                "like": 2,
                "heart": 8,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}