{
    "post_id": "20241027102402027",
    "title": "Giải bóng đá chuyên nghiệp Việt Nam: Ứng viên thăng hạng chật vật\n1",
    "content": "Hoàng Đức ăn mừng bàn thắng đầu tiên ở Giải hạng nhất 2024-2025 - Ảnh: Ninh Bình FC\nCông Phượng chơi mờ nhạt trong trận hòa không bàn thắng của CLB Trường Tươi Bình Phước trước chủ nhà Hòa Bình. Nhưng Hoàng Đức thì kịp tỏa sáng ở phút 87, giúp CLB Phù Đổng Ninh Bình thắng 1-0 trên sân Nha Trang.\nSức hút của tiền đạo ngôi sao Công Phượng đã khiến sân Hòa Bình gần chật kín khán giả trong trận tiếp CLB Trường Tươi Bình Phước. Nhưng đội chủ nhà với đội hình xuất phát có độ tuổi trung bình chỉ 22,3 lại chơi lấn lướt hơn hẳn trong suốt hiệp 1. \nCLB Trường Tươi Bình Phước suýt thủng lưới ở phút 28 nếu như xà ngang không cứu thua sau cú sút của Trung Hiếu. Bảy phút sau đó, đội khách tiếp tục thoát thua nhờ pha phá bóng ngay sát vạch vôi của Việt Anh.\nCông Phượng chơi không tốt trong 81 phút trên sân. Anh có bóng rất ít và không có cơ hội dứt điểm nào trong hiệp 1. Sang hiệp 2, tiền đạo 29 tuổi này cũng không thể kiến tạo tốt cho đồng đội ngoài các pha đá phạt góc nguy hiểm. Một trong số đó là pha đá phạt góc cho trung vệ Tấn Sinh đánh đầu đẹp mắt ở phút 54. \nTiếc là thủ môn Tiến Tạo đã xuất sắc bay người cản phá. Hòa 0-0 trên sân khách là khởi đầu không tệ nhưng đoàn quân của HLV Nguyễn Anh Đức rõ ràng phải cải thiện khả năng tấn công nếu muốn giành chiến thắng.\nTrên sân Nha Trang, đội bóng nhiều sao Phù Đổng Ninh Bình bị chủ nhà K.Khánh Hòa cầm chân không bàn thắng cho đến tận phút 86. Nhưng ở thời điểm khó khăn, ngôi sao đội trưởng Hoàng Đức đã kịp tỏa sáng với bàn thắng ở phút 87, qua đó giúp CLB Phù Đổng Ninh Bình giành chiến thắng đầu tiên đầy nhọc nhằn. Mang trên người áp lực nên sau khi ghi bàn, Hoàng Đức cởi áo ăn mừng rồi ném xuống sân đầy phấn khích.\nHoàng Anh Gia Lai (bìa phải) đánh rơi chiến thắng trên sân Thanh Hóa - Ảnh: VPF\nĐội bóng phố núi đánh rơi chiến thắng và vụt mất cơ hội lấy lại ngôi đầu bảng trước chính đối thủ trực tiếp Đông Á Thanh Hóa. Bàn thắng mở tỉ số của Trần Bảo Toàn ở phút 47 tưởng chừng đã mang về 3 điểm trọn vẹn cho thầy trò ông Lê Quang Trãi. Tuy nhiên bàn thắng ở phút bù giờ cuối cùng 90+4 của Lê Văn Thắng khiến sân Pleiku như đổ sập.\nCLB Hoàng Anh Gia Lai đã có một thế trận rất tốt trước khung thành thủ môn Trịnh Xuân Hoàng. Cách chơi tỉnh táo và bài bản đã được giám đốc kỹ thuật Vũ Tiến Thành mài giũa gần một năm qua. Hoàng Anh Gia Lai biết cách ghi bàn và không còn dễ bị thủng lưới. Chỉ đáng tiếc là họ mất 3 điểm và ngôi đầu trong tích tắc.  \nVới trận hòa 1-1, cả Hoàng Anh Gia Lai và Thanh Hóa để cho Thể Công Viettel chen ngang. Thanh Hóa tạm dẫn đầu với 10 điểm bằng Thể Công Viettel, trong khi Hoàng Anh Gia Lai có 9 điểm. Hoàng Anh Gia Lai có thể sẽ bật khỏi tốp 3 nếu như các đội như Hà Tĩnh, Nam Định hay Hà Nội thắng ở vòng 5.\nỞ trận đấu muộn nhất ngày 26-10, CLB TP.HCM và Quảng Nam chia điểm mà không có bàn thắng.\n- Vòng 5 V-League: Quy Nhơn Bình Định - Sông Lam Nghệ An (18h); SHB Đà Nẵng - Hải Phòng (18h); Hà Nội - Hồng Lĩnh Hà Tĩnh (19h15).\n- Vòng 1 Giải hạng nhất: Long An - PVF CAND (16h); Bà Rịa - Vũng Tàu - Đồng Nai (16h).\nSân Pleiku sẽ chứng kiến trận quyết đấu ở đỉnh bảng giữa CLB Hoàng Anh Gia Lai và Thanh Hóa ở vòng 5 diễn ra lúc 17h hôm nay (26-10, FPT Play & VTV5 THTT).\n",
    "author": "NGUYÊN KHÔI",
    "date": "27/10/2024 12:59 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027102402027.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 1,
        "heart": 0
    },
    "comments": [
        {
            "comment_id": "4d1d7791-4981-4e21-97f8-15c7e60208d3",
            "author": "vh",
            "text": "Với tham vọng lên chơi V. League 1 ngay mùa giải này . Do đó, Phù Đổng Ninh Bình đầu tư lớn với việc sở hữu nhiều cầu thủ chất lương đang chơi tại các CLB mạnh như Hoàng Đức, Văn Lâm, Thanh Bình, ..... thếnhưng mới qua lươt trận đầu tiên với CLB Khánh Hoà một đội yếu và tưởng chừng như bỏ giải nhưng Phù Đổng Ninh Bình lại không thể hiện đúng với mức độ đầu tư khủng, một trận đấu bế tắc ? chỉ nhờ phép màu từ pha chói sáng hiếm hoi của Hoàng Đức - Phù Đổng Ninh Bình mới ghi được 1 bàn thắng ở phút 87? . Đá như thế này thì đừng hy vọng vượt qua các đội như PVF-CAND, TT.Bình Phước, Huế,…..để lấy 1 suất chính thức lên đá V. League 1 .",
            "date": "2024-10-27T14:14:56.7799217",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}