{
    "post_id": "20241021163129886",
    "title": "Bí đỏ giàu dinh dưỡng, giảm nguy cơ mắc ung thư, nhưng ai nên hạn chế ăn?\n1",
    "content": "Bí đỏ chứa nhiều dưỡng chất rất tốt cho cơ thể, ngoài ra còn có công dụng hỗ trợ điều trị bệnh - Ảnh minh họa\nBác sĩ Lê Nhất Duy - Bệnh viện Đại học Y Dược TP.HCM, Cơ sở 3 - cho biết bí đỏ, hay còn gọi là bí ngô, là một loại thực phẩm giàu dinh dưỡng, không chỉ được sử dụng phổ biến trong các bữa ăn hằng ngày mà còn có nhiều công dụng tuyệt vời trong việc hỗ trợ điều trị bệnh.\nTuy nhiên, việc sử dụng bí ngô với liều lượng hợp lý là rất quan trọng để tận dụng tối đa lợi ích sức khỏe mà không gây ra những tác dụng không mong muốn.\nBác sĩ Duy cho biết bí ngô có tính ấm, vị ngọt, đặc biệt tốt cho tỳ và vị (hai cơ quan tiêu hóa theo Đông y).\nLoại thực phẩm này có nhiều tác dụng nổi bật như hỗ trợ tiêu hóa, giúp bồi bổ cơ thể, thanh nhiệt, giải độc, thậm chí là giảm ho và đờm.\nTrong y học cổ truyền, bí ngô còn được xem là có tác dụng điều hòa đường huyết, hỗ trợ người mắc bệnh tiểu đường.\nTheo y học hiện đại, bí ngô chứa nhiều chất chống oxy hóa như beta-carotene, giúp bảo vệ cơ thể khỏi các gốc tự do, giảm nguy cơ mắc bệnh ung thư và bảo vệ thị lực.\nBên cạnh đó, bí ngô cũng giúp tăng cường hệ miễn dịch, hỗ trợ giảm cân nhờ giàu chất xơ và ít calo, đồng thời giúp duy trì sức khỏe tim mạch và ổn định đường huyết.\nBác sĩ Duy cho hay dù bí ngô rất tốt cho sức khỏe nhưng việc tiêu thụ nó với lượng quá lớn có thể gây ra tình trạng tích tụ carotene, khiến da bị vàng.\nĐể tránh tình trạng này và đảm bảo cân bằng dinh dưỡng, mỗi người cần chú ý đến liều lượng sử dụng bí ngô.\nNgười lớn: Dùng khoảng 150-200g bí ngô mỗi ngày (tương đương với khoảng 1/4 đến 1/2 quả bí nhỏ) là mức phù hợp để cung cấp đủ dưỡng chất mà cơ thể cần.\nCó thể sử dụng bí ngô trong các món cháo, xúp, canh hoặc nấu chín, hấp nhẹ.\nVới trẻ em: Nên ăn từ 50-100g mỗi ngày, tùy theo độ tuổi. Bí ngô rất tốt cho thị lực của trẻ nhờ vào hàm lượng vitamin A cao.\nNgười mắc bệnh tiểu đường có thể sử dụng khoảng 100-150g mỗi ngày, nhưng cần kết hợp với chế độ ăn uống lành mạnh để tránh tăng đường huyết đột ngột.\nDù tốt nhưng không nên ăn bí ngô liên tục mỗi ngày trong thời gian dài. Ăn bí ngô 2-3 lần mỗi tuần là lý tưởng nhất. Việc tiêu thụ quá nhiều có thể dẫn đến tình trạng vàng da và gây áp lực cho gan.\nNgoài ra, với người có tỳ vị yếu, cơ thể dễ bị lạnh và tiêu hóa kém, nên hạn chế ăn quá nhiều bí ngô vì có thể gây đầy bụng, khó tiêu.\nBác sĩ Duy cũng lưu ý bí ngô chứa lượng đường tự nhiên, do đó người mắc bệnh tiểu đường nên ăn bí ngô với lượng vừa phải và không sử dụng các món chiên, xào có nhiều dầu mỡ.\nBí ngô có thể chế biến thành nhiều món ăn khác nhau, nhưng để giữ lại dinh dưỡng, cách nấu đơn giản như hấp, luộc hoặc nấu canh là tốt nhất.\n\"Bí ngô là loại thực phẩm vàng trong việc hỗ trợ sức khỏe, từ cải thiện tiêu hóa, tăng cường miễn dịch, bảo vệ tim mạch cho đến hỗ trợ điều trị tiểu đường.\nTuy nhiên, cần sử dụng bí ngô với liều lượng vừa phải, tránh ăn quá nhiều và liên tục để bảo vệ sức khỏe tốt nhất\", bác sĩ Duy nhấn mạnh.\nBí ngô (bí đỏ) thường được sử dụng trong các món ăn như bánh quy, bánh nướng, xúp kem và nhiều món khác. Loại quả này không chỉ có hương vị thơm ngon, mà còn có nhiều lợi ích giúp cải thiện sức khỏe.\n",
    "author": "THU HIẾN",
    "date": "25/10/2024 17:04 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241021163129886.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 20,
        "heart": 14
    },
    "comments": [
        {
            "comment_id": "2493d731-7271-47e2-83fc-009ca0bd4198",
            "author": "thie****@gmail.com",
            "text": "Có thời gian, tôi ăn bí ngô liên tục 10 ngày. Da vàng, lòng bàn tay bàn chân, thậm chí lòng trắng mắt cũng vàng khè. Ai cũng tránh xa, vì sợ lây bệnh gan. Ngừng ăn mấy ngày, da lại bình thường trở lại.Nay cứ cách hai ngày lại ăn bí đỏ, bí ngô một ngày. Mỗi ngày 1 kg. Trước hết, bí đỏ có thể là loại rau quả an toàn thực phẩm, bởi ít bị phun thuốc trừ sâu. Nếu phun thuốc trừ sâu, ong bướm không về để thụ phấn cho đậu trái được. Thứ hai, trái bí ngô dễ bảo quản, bảo quản tự nhiên được lâu. Nên không cần ngâm tẩm hóa chất chống thối. Chỉ cần bôi tí vôi vào núm và cuống bí, để nơi khô ráo, thoáng mát là trữ bí được vài tháng.",
            "date": "2024-10-25T18:50:51.3788432",
            "vote_react_list": {
                "like": 18,
                "heart": 16,
                "laugh": 0,
                "sad": 0,
                "surprised": 1,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}