{
    "post_id": "20241027092037173",
    "title": "Khám phá những điều thú vị về vua chúa Việt",
    "content": "Tác giả Lê Tiên Long và sách Vua chúa Việt và những điều chưa biết - Ảnh: NVCC\nNgoài câu chuyện về triều chính trong phần Việc quốc gia đại sự, Lê Tiên Long cũng hé mở những điều ít được khai thác về các vị vua chúa Việt Nam qua phần Đời sống riêng của vua chúa và Muôn chuyện ngoài cung đình như: vua uống rượu thế nào, vua ngủ có khác người thường, \"cung đấu\" trong cung đình Việt...\nTrong Vua chúa Việt và những điều chưa biết, tác giả có đề cập đến chuyện đọc sách của các vị vua nước ta.\nNgoài trách nhiệm lo dựng nước và chống giặc ngoại xâm, các bậc quân vương nước Việt cũng không lơ là chuyện trau dồi sách vở, thậm chí nhiều vị vua còn tự viết sách.\nVua Trần Thái Tông cuối đời say mê Phật pháp, tự viết các sách Khóa hư lục, Thiền tông chỉ nam ca cùng nhiều sách hướng dẫn tu tập như: Lục thì sám hối khoa nghi, Kim Cương Tam muội chú giải, Bình đẳng lễ sám văn...\nVua nối ngôi là Trần Thánh Tông cũng có các tác phẩm như: Di hậu lục (chép để lại cho đời sau), Thiền tông liễu ngộ. Là một vị vua anh minh, tài ba lỗi lạc nhất trong lịch sử nước ta, Lê Thánh Tông cũng là một tấm gương ham đọc sách nổi bật trong lịch sử.\nNhà sử học Vũ Quỳnh từng khen về khả năng đọc sách của nhà vua: \"Vua võ giỏi, văn hay mà thánh học rất chăm, tay không lúc nào bỏ quyển sách. Sách gì cũng thông, văn thơ hay hơn cả các quan văn học\".\nHay như vua Minh Mạng không chỉ ham đọc sách mà còn khuyến khích các quan đọc sách. Nhà vua khuyên bề tôi rằng: \"Đọc sách quý ở chỗ biết suy xét cho thấu nghĩa lý. Các ngươi kiến thức nông cạn, sao đủ nói điềm hay, điềm gở?\"...\nLê Tiên Long là cây viết chuyên viết bài về mảng văn hóa, lịch sử Việt cho nhiều tờ báo... Từ việc đam mê lịch sử từ thuở nhỏ, anh đi tìm kiếm và tập hợp những thông tin thú vị qua các bộ sử đã xuất bản để viết sách.\nVới Vua chúa Việt và những điều chưa biết, Lê Tiên Long đưa người đọc bước vào một cuộc du hành ngược thời gian qua lịch sử các triều đại vua chúa Việt khá thú vị và đầy tự hào mà có thể bạn đọc chưa có cơ hội tiếp cận.\nĐọc cuốn sách 'Truyện về Tổng Bí thư Nguyễn Phú Trọng', nhiều người sẽ đồng quan điểm đó là cuốn sách được viết từ lòng thành kính của tác giả Cho Chulhyeon dành cho Tổng Bí thư Nguyễn Phú Trọng.\n",
    "author": "HỒ LAM",
    "date": "27/10/2024 17:47 GMT+7",
    "category": "Văn hóa",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027092037173.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 0
    },
    "comments": []
}