{
    "post_id": "20241025092225097",
    "title": "Sở Y tế TP.HCM giải thích về chuyện 'thiếu thuốc cục bộ'\n2",
    "content": "Bệnh nhân, người nhà mua thuốc tại Bệnh viện Chợ Rẫy (Q.5, TP.HCM) - Ảnh: DUYÊN PHAN\nPhóng viên Tuổi Trẻ Online đã trao đổi với ThS Lê Ngọc Danh - trưởng phòng nghiệp vụ dược Sở Y tế TP.HCM - xung quanh vấn đề này.\nÔng Danh giải thích: \n- Trong đấu thầu mua sắm thuốc tại các bệnh viện, đối với hóa dược chẳng hạn, với một hoạt chất có thể mua sắm tối đa được 6 nhóm thuốc (1 biệt dược gốc và 5 nhóm thuốc phiên bản - thuốc generic). Việc cung ứng thuốc cho bệnh viện từ các công ty là song song nhau.\nDo vậy, khi 1 thuốc do công ty cung ứng gián đoạn thì sẽ vẫn còn 5 loại thuốc của các nhóm còn lại thay thế. Tuy vậy trong thực tế đấu thầu không phải lúc nào cũng có thể lựa chọn được tối đa 6 nhóm thuốc như vậy, mà thường lựa chọn được từ 2-3 nhóm thuốc, nên trong trường hợp này dễ có nguy cơ thiếu thuốc nếu bị gián đoạn cung ứng.\nNgoài ra, có thể trước đó người bệnh được bác sĩ kê một biệt dược và người bệnh quen dùng biệt dược này, nhưng do công ty gián đoạn cung ứng (hoặc có trường hợp thuốc đó đã không trúng thầu) và bác sĩ thay thế bằng một biệt dược khác. Trong một số trường hợp như vậy, người bệnh cho rằng bệnh viện thiếu thuốc.\nTrong một số trường hợp thiếu một hoạt chất này thì bác sĩ vẫn có thể lựa chọn một hoạt chất có tác dụng tương tự để thay thế theo phác đồ điều trị mà không ảnh hưởng đến khả năng điều trị cho người bệnh, chẳng hạn như nếu thiếu kháng sinh này thì có thể dùng kháng sinh tương tự để thay thế.\nBên cạnh đó, việc thiếu thuốc cục bộ còn rơi vào những trường hợp có sự gia tăng lớn số lượng bệnh nhân, nhất là giai đoạn sau dịch bệnh vì công tác dự báo, dự trữ thuốc chưa kịp thời.\n* Có đại biểu Quốc hội mới cho biết tại TP.HCM nhiều người bệnh đi khám bảo hiểm y tế nhưng phải ra ngoài mua thuốc. Vậy đây có được coi là thiếu thuốc cục bộ hay một \"kiểu\" thiếu thuốc khác?\n- Người bệnh có bảo hiểm y tế phải mua thuốc ở ngoài có thể do loại thuốc này không có trong danh mục thanh toán bảo hiểm y tế nên người bệnh phải mua. Hai là bệnh viện trúng thầu và cung ứng nhóm thuốc này, nhưng người bệnh muốn bác sĩ kê nhóm thuốc khác để tự ra ngoài mua theo khả năng chi trả của mình.\n* Vậy có tình trạng thiếu thuốc bảo hiểm y tế làm người dân phải ra ngoài mua thuốc không thưa ông?\n- Có thể có bệnh viện xảy ra tình trạng thiếu thuốc như vậy, nhưng Sở Y tế TP.HCM chưa ghi nhận trường hợp thiếu thuốc bảo hiểm y tế tại các bệnh viện trực thuộc. Sở Y tế thường xuyên yêu cầu các bệnh viện phải đảm bảo đủ thuốc cho điều trị.\nTrong trường hợp bệnh viện rơi vào tình trạng thiếu thuốc cục bộ như đã đề cập ở trên thì phải có những giải pháp tìm những loại thuốc khác thay thế để không ảnh hưởng đến quyền lợi người bệnh, đặc biệt là người bệnh bảo hiểm y tế.\nThS Lê Ngọc Danh, trưởng phòng nghiệp vụ dược Sở Y tế TP.HCM - Ảnh: THÙY DƯƠNG\n* Hiện nay các bệnh viện tại TP.HCM còn tiếp tục bị thiếu thuốc hiếm không, thưa ông?\n- Thuốc hiếm có 2 nhóm. Nhóm thuốc hiếm thứ nhất là nhóm thuốc để điều trị bệnh hiếm. Vì là bệnh hiếm nên ít khi xảy ra nên bệnh viện thường sẽ không chủ động dự trữ, còn khi dự trữ thì cũng có nguy cơ là không sử dụng phải hủy thuốc. Nhóm thuốc hiếm thứ 2 là loại không sẵn có trên thị trường Việt Nam.\nDo các thuốc hiếm nên nhu cầu sử dụng thuốc ít, các nhà nhập khẩu không có nhiều lợi nhuận nên không muốn nhập khẩu, thuốc này Việt Nam cũng chưa sản xuất được. Ví dụ như thuốc giải độc Xanh Methylen (trong trường hợp bị Methemoglobin), huyết thanh kháng độc tố bạch hầu, huyết thanh kháng nọc rắn... Không chỉ tại Việt Nam mà các nước trên thế giới cũng có trong tình trạng thiếu thuốc hiếm như vậy.\n* TP.HCM là địa phương duy nhất trong cả nước được quyền cấp phép nhập khẩu thuốc hiếm thay vì phải đợi Bộ Y tế cấp phép như trước đây. Với \"đặc quyền\" này, trong thời gian tới TP.HCM sẽ không bị thiếu thuốc hiếm nữa?\n- Các bệnh viện ở TP.HCM thường chủ động để dự trữ những loại thuốc hiếm này, nhưng đặc điểm của TP.HCM là tiếp nhận bệnh nhân gần như cả khu vực phía Nam, cho nên có những ca bệnh không phải đến từ TP.HCM mà đến từ các tỉnh khác, trong một số trường hợp TP.HCM không đảm bảo cơ số thuốc hiếm sẵn có.\nVề chủ trương của Chính phủ đã giao cho Bộ Y tế thành lập Trung tâm Dự trữ quốc gia về thuốc hiếm, nhưng hiện chưa được hình thành. Còn về phía TP.HCM, HĐND TP thấy cần thiết của việc dự trữ thuốc hiếm đã giao cho UBND TP chỉ đạo Sở Y tế TP khẩn trương tham mưu cơ chế dự trữ thuốc hiếm.\nSở Y tế cũng đang cùng các chuyên gia trong lĩnh vực cấp cứu xây dựng danh mục, cơ số và các phương thức để dự trữ thuốc hiếm dùng trong cấp cứu và sớm trình TP phê duyệt. Cũng cần nói thêm việc dự trữ thuốc hiếm sẽ giảm nguy cơ thiếu thuốc hiếm, chứ không bao giờ triệt tiêu được việc thiếu thuốc hiếm. Vì ngay cả khi dự trữ sẽ không dự trữ phủ hết các tình huống.\nVí dụ như dự trữ thuốc BAT dùng trong trường hợp ngộ độc tố thực phẩm, các chuyên gia đang đề xuất dự trữ từ 2-5 cơ số, dành 2-5 người bệnh. Nếu trong trường hợp chùm ngộ độc 10 ca vẫn thiếu. Giờ mình đề xuất dự trữ 10 ca mà ngộ độc 20 ca thì vẫn là thiếu...\n* TP.HCM với đặc quyền được cấp phép nhập khẩu thuốc hiếm, khi các tỉnh, thành \"nhờ cậy\" TP.HCM đặt hàng cơ số thuốc hiếm thì TP.HCM có giúp được không?\n- Đương nhiên là được vì cứu người là quan trọng nhất. Ngay cả nếu không điều chuyển thuốc cho các địa phương khác để điều trị tại chỗ thì người bệnh hoàn toàn có thể được chuyển về TP để tiếp tục điều trị. Ngoài ra, TP.HCM luôn xác định là địa phương tuyến cuối, khi xây dựng danh mục thuốc đều tính luôn cho trường hợp người bệnh chuyển đến từ các địa phương khác trong khu vực.\nTheo ThS Lê Ngọc Danh, đối với những thuốc hiếm dùng trong cấp cứu nếu thiếu thường làm bệnh trở nặng và nhiều trường hợp đe dọa tính mạng của người bệnh, khả năng tử vong rất cao.\nTrong một số trường hợp cũng có thể dùng một số giải pháp can thiệp khác như lọc máu, tuy nhiên sẽ không hiệu quả bằng như khi có thuốc hiếm điều trị.\nLoại thuốc điều trị bệnh hiếm có giá tới 50 tỉ/liều duy nhất này đã được Cục Quản lý thực phẩm và dược phẩm Mỹ (FDA) thông qua năm 2019.\n\n",
    "author": "THÙY DƯƠNG",
    "date": "26/10/2024 08:23 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241025092225097.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 7,
        "heart": 6
    },
    "comments": [
        {
            "comment_id": "9258efee-6411-47e9-919b-e93cc6305cec",
            "author": "vand****@gmail.com",
            "text": "Nhiều người thân, bạn bè của tôi đi khám BHYT, bị bệnh huyết áp cao, tim mạch tiểu đường... bình thường vẫn được bác sĩ cấp đầy đủ các loại thuốc trị bệnh. Nhưng khi bệnh viện hết thuốc thì toa thuốc chỉ còn đúng mộtloại thuốc dù bình thường cấp ba bốn loại mà không giải thích gì và cũng không kêu mua thêm ở ngoài vì bệnh viện tạm thời hết thuốc. ",
            "date": "2024-10-26T10:08:54.376481",
            "vote_react_list": {
                "like": 1,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "34cda691-439e-47f8-8060-eddc07fcc452",
            "author": "Khai Phong",
            "text": "Đây là một bài báo rất đúng, cung cấp được khá nhiều thông tin cần thiết và nói lên được quan điểm để dư luận XH có cái nhìn đúng đắn về vấn đề thiếu thuốc. Thuốc là hàng hóa đặc biệt ảnh hưởng trực tiếpđến sức khỏe con người nên từ sản xuất cho đến lưu hành phân phối đều có quy định pháp luật nghiêm ngặt, để thuốc có thể đến tận tay người bệnh là cả một quá trình phức tạp và tuân thủ chặt chẽ tuyệt đối các quy định và quy trình và đặc biệt là các điều kiện đều phải được đáp ứng cùng lúc thì điều mong muốn (có thuốc cung ứng) mới xảy ra. Chính vì vậy mới có thể xảy ra 'thiếu thuốc cục bộ' tức là ở hạn chế một số nơi, xảy ra trong ngắn hạn mà thôi.",
            "date": "2024-10-26T11:18:51.7659593",
            "vote_react_list": {
                "like": 2,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}