{
    "post_id": "20241024182116435",
    "title": "Tập aerobic ngăn ngừa 'sương mù não' sau hóa trị ung thư vú",
    "content": "Những thay đổi trong lối sống, chẳng hạn như tập thể dục aerobic, thường được khuyến nghị cho người lớn tuổi và những người bị suy giảm nhận thức nhẹ để giúp giảm sương mù não - Ảnh: First Cry Parenting\nCác nghiên cứu trước đây cho thấy có đến 75% người hóa trị gặp phải tình trạng suy giảm nhận thức này. Có một số cách có thể điều trị sương mù não do hóa trị, chẳng hạn như sử dụng thuốc, các can thiệp dựa trên chánh niệm, và hoạt động thể chất.\n\"Hầu hết mọi người có thể đã trải qua một số dạng của sương mù não, nơi việc suy nghĩ rõ ràng, xử lý thông tin hoặc duy trì tập trung trở nên khó khăn\", Jennifer Brunet, tiến sĩ, giáo sư toàn phần tại Trường Khoa học Thể dục của Đại học Ottawa, giải thích với Medical News Today.\n\"Hiện tượng này thường được khuếch đại ở những phụ nữ trải qua hóa trị ung thư vú, với nghiên cứu cho thấy khoảng 75% gặp phải các triệu chứng sương mù não, như nhầm lẫn, quên lãng, suy nghĩ chậm và khó tập trung\".\nBrunet là tác giả chính của một nghiên cứu mới được công bố gần đây trên tạp chí CANCER, cho thấy những phụ nữ đang trải qua hóa trị ung thư vú - đồng thời bắt đầu chương trình tập thể dục aerobic - tự báo cáo có sự cải thiện đáng kể về cả chức năng nhận thức và chất lượng cuộc sống so với những phụ nữ không tham gia.\nTrong nghiên cứu này, các nhà nghiên cứu đã tuyển chọn 57 phụ nữ từ Ottawa và Vancouver (Canada) được chẩn đoán mắc ung thư vú giai đoạn I-III.\nTất cả người tham gia đều tham gia vào chương trình tập thể dục aerobic kéo dài từ 12 - 24 tuần. Có 28 người bắt đầu chương trình tập thể dục cùng lúc với việc bắt đầu hóa trị, trong khi 29 người còn lại bắt đầu sau khi hoàn thành hóa trị.\n\"Những thay đổi trong lối sống, chẳng hạn như tập thể dục aerobic, thường được khuyến nghị cho người lớn tuổi và những người bị suy giảm nhận thức nhẹ để giúp giảm sương mù não và tác động của nó.\nNghiên cứu cho thấy rằng tập thể dục aerobic có thể cải thiện cả sức khỏe tinh thần và thể chất, và cũng có thể giúp tăng cường chức năng nhận thức của phụ nữ. Tuy nhiên, bằng chứng mạnh mẽ cho điều này vẫn còn thiếu\", Brunet nói.\nKhi kết thúc nghiên cứu, Brunet và cộng sự phát hiện rằng những phụ nữ bắt đầu chương trình tập thể dục aerobic cùng lúc với việc bắt đầu hóa trị tự báo cáo rằng chức năng nhận thức và tinh thần của họ cải thiện, so với những người bắt đầu tập thể dục sau khi hóa trị kết thúc.\nTuy nhiên, các nhà nghiên cứu lưu ý rằng các bài kiểm tra tâm lý thần kinh cho thấy hiệu suất nhận thức tương tự ở cả hai nhóm.\n\"Các nhà cung cấp dịch vụ chăm sóc sức khỏe cần nhận ra rằng sương mù não là một tác dụng phụ phổ biến và gánh nặng của hóa trị ở phụ nữ bị ung thư vú. Mặc dù việc tập thể dục có thể không hoàn toàn loại bỏ sương mù não, nhưng nó có thể giải quyết một số nguyên nhân cơ bản\", Brunet cho biết.\nBác sĩ Bhavana Pathak, chuyên gia huyết học và ung thư học tại MemorialCare Cancer Institute tại Orange Coast và Saddleback Medical Centers ở bang California, bày tỏ sự hài lòng khi nghiên cứu này được thực hiện vì hiện có rất ít tiêu chuẩn chăm sóc cho điều trị suy giảm nhận thức do hóa trị.\n\"Điều này giải quyết các khía cạnh về chất lượng cuộc sống trong điều trị\", bà nói.\nDiana Garrett, bác sĩ chuyên khoa vật lý trị liệu và giám đốc chương trình dịch vụ vật lý trị liệu của Viện Sức khỏe và Phúc lợi Phụ nữ tại Providence Saint John's Health Center ở bang California cho biết: \"Điều thú vị là lợi ích của việc tập thể dục được thu nhận ở cả hai nhóm bất kể khi nào hoạt động thể chất xảy ra, trong hoặc sau khi điều trị hóa trị. Điều này nhấn mạnh tầm quan trọng của việc duy trì vận động và hoạt động thể chất\", bà nói.\nTheo các chuyên gia, mặc dù thời gian sống thêm của bệnh nhân ung thư vú đã cải thiện rất nhiều nhưng vẫn có nguy cơ tái phát tại chỗ và di căn xa. Tái phát thường xảy ra trong 5 năm đầu tiên sau chẩn đoán.\n",
    "author": "BÌNH MINH",
    "date": "27/10/2024 13:26 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241024182116435.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 3,
        "heart": 3
    },
    "comments": []
}