{
    "post_id": "20241024125534864",
    "title": "Những nghệ sĩ vi phạm đạo đức có bị thu hồi giải Mai Vàng?",
    "content": "Nghệ sĩ Kim Cương (bìa trái) là nghệ sĩ đầu tiên nhận giải nghệ sĩ trọn đời vì cộng đồng - Ảnh: HOÀI PHƯƠNG\nSáng 24-10, báo Người Lao Động tổ chức buổi gặp gỡ giới thiệu chuỗi hoạt động kỷ niệm 30 năm thành lập giải Mai Vàng và lễ trao giải Mai Vàng lần thứ 30.\nÔng Bùi Thanh Liêm, đại diện ban tổ chức giải Mai Vàng, trả lời câu hỏi của Tuổi Trẻ Online liên quan đến việc có hay không thu hồi giải Mai Vàng nếu nghệ sĩ vi phạm đạo đức:\n\"Chúng tôi không thu hồi giải thưởng vì giải Mai Vàng đánh giá quá trình lao động, cống hiến của nghệ sĩ theo từng năm. Việc nghệ sĩ vi phạm sau đó không ảnh hưởng đến giải thưởng đã trao\".\n\"Đối với những nghệ sĩ nằm trong danh sách đề cử giải thưởng năm nay nếu có thông tin vi phạm đạo đức, hội đồng nghệ thuật sẽ tiến hành xác minh. Nếu nghệ sĩ vi phạm đạo đức sẽ bị loại khỏi danh sách đề cử\" - ông Bùi Thanh Liêm nhấn mạnh.\nÔng Tô Đình Tuân - tổng biên tập báo Người Lao Động, trưởng ban chỉ đạo giải Mai Vàng - nhấn mạnh giải Mai Vàng tôn vinh những nghệ sĩ có nhiều đóng góp cho nghệ thuật, cho cộng đồng.\nÔng cam đoan những nghệ sĩ nhận giải là người làm nghề chân chính, xứng đáng, được hội đồng nghệ thuật (nghệ sĩ Kim Cương, Lệ Thủy, Việt Anh...) bỏ phiếu công tâm.\nNghệ sĩ Kim Xuân xem ảnh trao giải Mai Vàng qua các năm - Ảnh: HOÀI PHƯƠNG\nTham dự buổi gặp gỡ có nghệ sĩ Kim Cương, Kim Xuân, Việt Anh, Thanh Hằng, Kim Tử Long, ca sĩ Vân Khánh, MC Vũ Mạnh Cường, họa sĩ Lê Sa Long…\nChuỗi hoạt động kỷ niệm 30 năm thành lập giải Mai Vàng gồm: Gala Mai Vàng, triển lãm Hành trình 30 năm giải Mai Vàng, Mai Vàng nhân ái, Mai Vàng tri ân năm 2024-2025…\nTrong đó, Mai Vàng tri ân là điểm nhấn trong hoạt động kỷ niệm 30 năm.\nTính đến nay, Mai Vàng tri ân đã hỗ trợ cho 800 nghệ sĩ khó khăn trên cả nước.\nVòng đề cử giải Mai Vàng lần thứ 30 năm 2024 diễn ra từ ngày 15-9 đến hết 25-11-2024.\nVòng bầu chọn sẽ diễn ra từ ngày 4-12-2024 đến hết 3-1-2025.\nDự kiến lễ trao giải Mai Vàng năm 2024 và Gala 30 năm giải Mai Vàng sẽ diễn ra tối 8-1-2025 tại Nhà hát thành phố (TP.HCM).\nBan tổ chức giải Mai Vàng 2023 công bố bốn giải Mai Vàng đầu tiên, trước thềm lễ trao giải Mai Vàng lần thứ 29 năm 2023.\n",
    "author": "HOÀI PHƯƠNG",
    "date": "24/10/2024 13:53 GMT+7",
    "category": "Văn hóa",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-20241024125534864.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 0
    },
    "comments": []
}