{
    "post_id": "20241028195012687",
    "title": "Tuyển nữ Việt Nam xác định mục tiêu khi gặp Trung Quốc\n1",
    "content": "HLV Mai Đức Chung dặn dò các cầu thủ - Ảnh: VFF\nChiều 28-10, thầy trò huấn luyện viên Mai Đức Chung có buổi tập cuối cùng để chuẩn bị gặp Trung Quốc. Đội chủ nhà đang xếp thứ 18, còn Việt Nam đứng thứ 37 trên bảng xếp hạng FIFA.\nDo đó, ông Mai Đức Chung thận trọng nói: \"Trung Quốc được đánh giá cao hơn chúng ta khi thành tích của họ tại khu vực và trên thế giới đều tốt. Chúng ta cần học hỏi và tích lũy kinh nghiệm cho năm sau\".\n\"Bóng đá nữ Việt Nam đang cần nhiều trận đấu quốc tế để cọ xát, học hỏi. Vì vậy, giải đấu giao hữu quốc tế này rất bổ ích. Mục đích để rèn luyện và cho các cầu thủ làm quen cho năm sau\", ông nói.\nHuấn luyện viên trưởng tuyển nữ Việt Nam cho biết tinh thần toàn đội rất thoải mái, thời tiết ở Trùng Khánh rất tốt. Ông sẽ tận dụng cơ hội này để cho nhiều cầu thủ trẻ thi đấu và tích lũy kinh nghiệm.\nTuyển nữ Trung Quốc trong trận thắng Uzbekistan - Ảnh: XINHUA\nTrong buổi tập cuối cùng, Hải Yến và đồng đội tập luyện cường độ cao với nhiệt độ xung quanh khoảng 25 độ C. Ông Chung kỳ vọng các cầu thủ sẽ nhập cuộc ngay vào ngày mai sau khi nghỉ 5 ngày.\nHôm 23-10, tuyển nữ Việt Nam đã thắng 2-0 trước tuyển nữ Uzbekistan (hạng 48). Tuyết Dung và Hải Yến là người ghi bàn. Sau đó, họ xem Trung Quốc thi đấu với Uzbekistan rồi phân tích đối thủ.\nNếu tạo bất ngờ trước tuyển nữ Trung Quốc, tuyển nữ Việt Nam sẽ lên ngôi ở giải này. Trận đấu giữa tuyển nữ Việt Nam với tuyển nữ Trung Quốc diễn ra lúc 18h35 theo giờ Hà Nội.\nHuấn luyện viên Mai Đức Chung lên kế hoạch cho tuyển nữ Việt Nam tập luyện và thu xếp thời gian để họ có thể xem tuyển nữ Trung Quốc đấu với Uzbekistan vào chiều 26-10.\n",
    "author": "QUANG THỊNH",
    "date": "28/10/2024 20:07 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028195012687.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 4,
        "heart": 3
    },
    "comments": [
        {
            "comment_id": "4dac8314-6de3-4c5c-a457-98527c48facd",
            "author": "Anh Vũ",
            "text": "Chọc thủng lưới \"chị đại\" TQ đã là thành công đối với tuyển nữ Việt Nam.",
            "date": "2024-10-28T22:12:31.1374716",
            "vote_react_list": {
                "like": 3,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}