{
    "post_id": "20241028110248325",
    "title": "Quảng Nam không đồng ý khai quật mộ cổ nghi của Bà chúa thơ Nôm Hồ Xuân Hương\n27",
    "content": "Ngôi mộ cổ có tên Huỳnh Hoàn Nhân và tấm minh bia năm 1850 ở TP Tam Kỳ mà bà Nghiêm Thị Hằng đưa ra giả thuyết đó là phần mộ của nữ sĩ Hồ Xuân Hương - Ảnh: T.T.\nTrước đó tháng 7-2024, bà Nghiêm Thị Hằng (69 tuổi, ở TP Hà Nội), là hội viên Hội Nhà báo Việt Nam, Hội Nhà văn Việt Nam, hội viên Hội Luật gia Việt Nam, đã có văn bản gửi chủ tịch UBND tỉnh Quảng Nam xin khai quật ngôi mộ cổ vô thừa nhận (ở TP Tam Kỳ, Quảng Nam) có minh bia năm 1850 phục vụ khảo cổ, có liên quan đến các giả thuyết về phần mộ nữ sĩ Hồ Xuân Hương, theo quan điểm của bà Hằng.\n\n\nVì sao Quảng Nam bác đề nghị khai quật mộ cổ 'nghi của nữ sĩ Hồ Xuân Hương'? \nTrong tờ trình, bà Hằng cho rằng quá trình nghiên cứu về thân thế nữ sĩ Hồ Xuân Hương, từ năm 2020 bà phát hiện ông Trần Phúc Hiển là người chồng thứ hai của nữ sĩ Hồ Xuân Hương, ông quê làng Tam Kỳ cổ.\nNghiên cứu về quê hương ông Trần Phúc Hiển và dấu tích liên quan đến phần mộ của nữ sĩ, bà đã nhiều lần vào TP Tam Kỳ tìm hiểu ngôi cổ mộ Giày Thầy Lánh ở bãi Sơn, làng Hương Trà Tây.\nBà cũng kết nối thông tin với hai ngôi mộ vô thừa nhận ở khu phố 8, phường An Sơn, TP Tam Kỳ có minh bia năm 1857 của cụ Phan Thị Chi và ngôi mộ minh bia năm 1850 có tên Huỳnh Hoàn Nhân và nhà thờ cụ Nguyễn Đức Thêm ở xã Tam Tiến, huyện Núi Thành.\nNăm 2021 cuốn sách Giải mã bí ẩn nữ sĩ Hồ Xuân Hương của bà được Nhà xuất bản Hồng Đức ấn hành, góp phần làm rõ thân thế năm sinh, năm mất, đặc biệt là quan hệ hôn nhân của nữ sĩ với người chồng thứ hai là ông Trần Phúc Hiển.\nĐầu năm 2023, đoàn công tác của bà Hằng thực địa khảo sát tại quần thể cổ mộ Giày Thầy Lánh.\nBà Hằng đề nghị với tỉnh khai quật mộ cổ 1850 phục vụ nghiên cứu khoa học khảo cổ, để xác định hài cốt người nằm dưới mộ là nam hay nữ, chết già hay trẻ, chết vào thời gian nào, chết do bệnh tật hay tác động khác qua kiểm nghiệm mẫu xương.\nXem xét các vật tùy táng còn trong mộ theo các căn cứ khảo cổ, soi chiếu với thực thế, các thông tin dữ liệu lịch sử, văn học và dân gian truyền tụng liên quan đến nữ sĩ Hồ Xuân Hương.\nNếu qua khảo cổ kết quả chính là phần mộ của nữ sĩ Hồ Xuân Hương thì vinh dự cho tỉnh Quảng Nam có một ngôi mộ cổ không chỉ có giá trị về kiến trúc mà còn có giá trị về lịch sử.\nMới đây, UBND tỉnh Quảng Nam có công văn gửi bà Nghiêm Thị Hằng về đề xuất trên. \nTheo đó qua xem xét ý kiến của Sở Văn hóa, Thể thao và Du lịch và UBND TP Tam Kỳ, chủ tịch UBND tỉnh không thống nhất với đề nghị của bà Hằng về việc khai quật ngôi mộ cổ có minh bia năm 1850.\nLý do qua kết quả khảo sát và dập, dịch các văn khắc trên hai bia mộ tại phường An Sơn, TP Tam Kỳ cho thấy hai ngôi mộ thể hiện đầy đủ các thông tin về họ tên, danh xưng, quê quán, phẩm hàm, chức vị, năm sinh, năm mất…\nDo đó thông tin về hai ngôi mộ cổ vô chủ và nghi là phần mộ nữ sĩ Hồ Xuân Hương là không có căn cứ và cơ sở lịch sử, khoa học.\nTỉnh này giao UBND TP Tam Kỳ chỉ đạo các đơn vị, địa phương liên quan có phương án bảo vệ hiện trạng các ngôi mộ cổ trên, tránh sự tác động, xâm hại từ các yếu tố bên ngoài.\nNhững thông tin chưa đồng nhất liên quan đến cuộc đời, thân thế và sự nghiệp khiến bà Hồ Xuân Hương trở thành một trong những chân dung hấp dẫn nhất của lịch sử văn hóa Việt Nam, giục giã người đời giải mã.\n",
    "author": "LÊ TRUNG",
    "date": "28/10/2024 11:43 GMT+7",
    "category": "Văn hóa",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028110248325.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 16,
        "heart": 7
    },
    "comments": [
        {
            "comment_id": "ac04e3fa-cc40-4f51-a53b-145ff3bfaaf9",
            "author": "Nguyễn Tuấn Lộc",
            "text": "Bia đá vẫn còn nguyên dấu khắc thì cớ sao lại đoán mò đoán xiên mà đề nghị quật mộ? Việc nghiên cứu để xác định đúng người hay không là phải liên kết các tên đã ghi nhận từ trước đến nay để xác địnhtên trên bia có trùng với tên nào đó đã ghi nhận của nữ sĩ hay không. Chứ quật mộ thì có ích gì, không lẽ thấy di hài là nữ thì khẳng định là Hồ Xuân Hương? Hay là có thêm tập thơ nằm bên cạnh? Hay hy vọng quách quan có ghi thêm chữ gì đó mà phong tục Việt Nam chưa hề ghi có việc này? Không lẽ mộ nào cùng quê quán cũng nghi là mộ thi nhân?",
            "date": "2024-10-28T12:41:58.6474618",
            "vote_react_list": {
                "like": 49,
                "heart": 18,
                "laugh": 3,
                "sad": 0,
                "surprised": 1,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "edb7914c-67d0-4807-bff7-adb8c3f2e5c6",
            "author": "Nguoi_SG",
            "text": "Người ta đã nằm yên đó gần 200 năm, tại sao lại đi khai quật? Giả sử đó là mộ của nữ sĩ Hồ Xuân Hương thì càng phải được bảo vệ",
            "date": "2024-10-28T12:58:33.7993042",
            "vote_react_list": {
                "like": 29,
                "heart": 12,
                "laugh": 2,
                "sad": 0,
                "surprised": 0,
                "angry": 1
            },
            "comment_replies": [
                {
                    "comment_id": "ae04b07d-d110-4c44-9e4c-74593b17b61a",
                    "author": "Invictus",
                    "text": "@Đoàn Hoà: Khai quật lên rồi thì lấy gì chắc chắn là sẽ khẳng định được đó có phải mộ Hồ Xuân Hương hay không ? ",
                    "date": "2024-10-28T16:04:50.9711165",
                    "vote_react_list": {
                        "like": 3,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                },
                {
                    "comment_id": "e315b413-cb86-4f15-9073-059faf107380",
                    "author": "Ái Cung Đước",
                    "text": "@Đoàn Hoà: Trên văn bia đã ghi rõ họ tên quê quán tiểu sử người mất (minh bia). Quảng Nam không cho khai quật minh thấy là hợp lý.",
                    "date": "2024-10-28T16:05:36.8766646",
                    "vote_react_list": {
                        "like": 6,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                },
                {
                    "comment_id": "f54ee953-1d65-40cf-9430-0bb7c7dc6803",
                    "author": "Đoàn Hoà",
                    "text": "Không khai quật sao khẳng định đó là mộ của Hồ Xuân Hương?",
                    "date": "2024-10-28T14:54:17.7780721",
                    "vote_react_list": {
                        "like": 1,
                        "heart": 0,
                        "laugh": 1,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 4
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "2b2804a2-7113-4208-a65f-4d6645081537",
            "author": "Tấn Trần",
            "text": "Không đồng ý là đúng, cứ thấy cái gì \"cổ\" là đòi khai quật, làm thế này đến đời con cháu chúng ta không còn bất cứ thứ gì gọi là \"cổ\" và chúng nghĩ thế nào về thế hệ chúng ta hôm nay.",
            "date": "2024-10-28T13:36:14.6503507",
            "vote_react_list": {
                "like": 26,
                "heart": 7,
                "laugh": 1,
                "sad": 2,
                "surprised": 1,
                "angry": 1
            },
            "comment_replies": []
        },
        {
            "comment_id": "ade28199-cd67-450f-9e79-26b73f5ddd3e",
            "author": "Nguyễn Hiền",
            "text": "Xâm phạm mồ mã người đã khuất là tội lỗi. Nếu vô tình trúng mồ mã thất lạc hay vì lý do phải di dời thì còn chấp nhận được. Nếu đây là mộ nữ danh nhân văn hóa thế giới, khi được chứng thực thìphải bảo vệ tôn tạo cảnh quan chứ không phải quật mộ danh nhân lên.",
            "date": "2024-10-28T13:18:01.8267586",
            "vote_react_list": {
                "like": 19,
                "heart": 8,
                "laugh": 2,
                "sad": 1,
                "surprised": 2,
                "angry": 0
            },
            "comment_replies": [
                {
                    "comment_id": "e1282307-d71e-403f-a82e-6da7358dd947",
                    "author": "Trung N",
                    "text": "Người ta có xin phép. Không thống nhất thì không làm. Xâm phạm đâu?",
                    "date": "2024-10-29T09:58:32.3859028",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "86cad9ad-d880-4ab5-88d5-b2fae2ade2bf",
            "author": "Da Nang",
            "text": "Từ hồi mô tới chừ chỉ nghe những nhà khảo cổ học mới đi khai quật những địa chỉ cổ xưa để tìm vật chứng, bây giờ có thêm nhà báo, nhà văn, nhà thơ kiêm luật sư đi làm việc này. Nghe sao nó lạquá mọi người ơi. Ai mà giao việc này cho mấy người này trời.",
            "date": "2024-10-28T14:42:30.6477947",
            "vote_react_list": {
                "like": 13,
                "heart": 3,
                "laugh": 3,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "874f692c-3cd8-43f5-9fd6-be829e93cdd6",
            "author": "thie****@gmail.com",
            "text": "Tỉnh Quảng Nam cũng nên thông tin công khai mọi chi tiết trên minh bia cho rộng đường dư luận. Không cần bí mật mần chi.",
            "date": "2024-10-28T12:35:35.5785216",
            "vote_react_list": {
                "like": 9,
                "heart": 4,
                "laugh": 1,
                "sad": 1,
                "surprised": 1,
                "angry": 0
            },
            "comment_replies": [
                {
                    "comment_id": "c2a77754-2cff-4b27-a155-f643fab0297d",
                    "author": "nguy****@gmail.com",
                    "text": "Bia mộ đã ghi rõ ràng rồi có bí mật gì đâu. Chỉ do sự tò mò và muốn nổi tiếng của một số người mà thôi",
                    "date": "2024-10-28T14:35:20.2268939",
                    "vote_react_list": {
                        "like": 4,
                        "heart": 1,
                        "laugh": 1,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "36200f2c-43f7-4f6a-9a10-f05555439385",
            "author": "Việt",
            "text": "Mộ cổ có nhiều nghi vấn lịch sử, mà sao chức năng địa phương để hoang tàn quá vậy?",
            "date": "2024-10-28T13:48:56.92989",
            "vote_react_list": {
                "like": 8,
                "heart": 2,
                "laugh": 0,
                "sad": 3,
                "surprised": 1,
                "angry": 2
            },
            "comment_replies": []
        },
        {
            "comment_id": "510f9a19-1055-45cc-8d79-be2578f0b843",
            "author": "Bưởi",
            "text": "Mộ có bia đàng hoàng, ko việc gì phải khai quật vì lời đoán mò vô căn cứ. Quảng Nam nên nghiên cứu lịch sử người có tên trên bia mộ để có hướng xử lý phù hợp.",
            "date": "2024-10-28T14:56:42.5224719",
            "vote_react_list": {
                "like": 11,
                "heart": 2,
                "laugh": 0,
                "sad": 0,
                "surprised": 1,
                "angry": 1
            },
            "comment_replies": []
        },
        {
            "comment_id": "20472754-4a70-49f6-9f5f-b9de971cd723",
            "author": "NgocLam",
            "text": "Rất đồng tình với chủ trương của chính quyền tỉnh Quảng Nam. Nếu có chủ trương khai quật đụng chạm tới di tích cổ dù chưa xác định của ai cũng phải hết sức cẩn trọng và cần được giao phó cho giới chuyên môn cóđủ trình độ kỹ thuật và am hiểu lịch sử để còn giữ gìn bảo tồn hay phục chế nguyên trạng chứ không phải ai cũng có thể đứng ra nhận lãnh công việc này.",
            "date": "2024-10-28T13:05:35.2640067",
            "vote_react_list": {
                "like": 7,
                "heart": 3,
                "laugh": 0,
                "sad": 0,
                "surprised": 1,
                "angry": 1
            },
            "comment_replies": []
        },
        {
            "comment_id": "97500e59-90b0-4a9a-b882-0f663975f3d6",
            "author": "nguy****@gmail.com",
            "text": "Hãy để yên cho người đã khuất dù có là ai đi chăng nữa. Họ đã mồ yên mả đẹp hàng trăm năm nay đừng vì sự tò mò của mình mà động vào không gian đó. Rất hoan nghênh tỉnh QN đã cương quyết",
            "date": "2024-10-28T14:34:17.3549753",
            "vote_react_list": {
                "like": 7,
                "heart": 1,
                "laugh": 0,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "914b89d3-4356-44be-ac85-73393033eb89",
            "author": "phi1****@gmail.com",
            "text": "Rất ủng hộ và đồng tình với quyết định của tỉnh Quảng Nam",
            "date": "2024-10-28T14:36:39.89976",
            "vote_react_list": {
                "like": 6,
                "heart": 0,
                "laugh": 1,
                "sad": 0,
                "surprised": 1,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "7eb0add2-6b6c-4892-8a0c-0e8b8c33193b",
            "author": "KHOI TRAN",
            "text": "Khai quật để làm gì? Mộ không biết ai là chủ chứ không phải mộ vô thừa nhận, không phải muốn làm gì thì làm. Hoan hô tỉnh Quảng Nam.",
            "date": "2024-10-28T15:07:25.4861724",
            "vote_react_list": {
                "like": 4,
                "heart": 4,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "94c8df23-4594-4e4d-942b-3f48714162b2",
            "author": "cuon****@gmail.com",
            "text": "Khai quật mộ cổ thì phải có sự đồng ý của cơ quan nhà nước. Một cá nhân mà dám suy đoán rồi xin phép khai quật. Xin lỗi, tỉnh có công văn trả lời là đã quá tôn trọng rồi",
            "date": "2024-10-28T16:47:03.882017",
            "vote_react_list": {
                "like": 6,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "4c5e2dbe-2871-41ee-91de-42d845aace59",
            "author": "tanv****@gmail.com",
            "text": "Vì sao không có 1 chữ nào, đề cập \" kết quả khảo sát và dập, dịch các văn khắc trên hai bia mộ\" , là việc đáng lẽ bà Hằng đã phải làm, phải có kết quả. Nếu đúng, thì tỉnh này đã quyết địnhchính xác",
            "date": "2024-10-28T12:56:16.8314771",
            "vote_react_list": {
                "like": 3,
                "heart": 2,
                "laugh": 0,
                "sad": 0,
                "surprised": 1,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "9a880db6-25d2-4a3e-8044-9fbc861d2bf4",
            "author": "Alex",
            "text": "Ủng hộ quan điểm của Tỉnh Quảng Nam, và cần có cơ chế bảo vệ ngôi Mộ cổ để hậu thế biết về lịch sử của gần 200 năm trước đã có ngôi mộ như vậy.",
            "date": "2024-10-28T15:39:28.0787502",
            "vote_react_list": {
                "like": 4,
                "heart": 0,
                "laugh": 0,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "fcd71c9d-8630-430d-9a31-727b3ba0c426",
            "author": "btha****@gmail.com",
            "text": "Để vậy không ai chăm sóc, hoang tàn, cây cối mọc tùm lum. Khi cần khai quật thì lại ko cho?",
            "date": "2024-10-29T08:13:37.2543585",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 1,
                "sad": 0,
                "surprised": 0,
                "angry": 2
            },
            "comment_replies": []
        },
        {
            "comment_id": "90a227be-7000-44a3-aeb8-1e0a8596fbd3",
            "author": "Sơn",
            "text": "Nghiên cứu nhưng mà đào mồ quật mộ người ta lên",
            "date": "2024-10-28T15:12:15.383457",
            "vote_react_list": {
                "like": 3,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 1,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "1171bcda-0eaf-45dc-8837-2ed7c3a0fb29",
            "author": "Lê Bảo",
            "text": "Chưa khảo sát kỹ mộ người ta mà đã đòi khảo cổ thì sao gọi là NCKH?",
            "date": "2024-10-28T14:12:30.2431884",
            "vote_react_list": {
                "like": 2,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "f471b69a-cc61-4798-87cd-8613e298f199",
            "author": "An Đông ",
            "text": "Tôi đồng ý với sự từ chối của tỉnh. ",
            "date": "2024-10-28T18:12:08.6730485",
            "vote_react_list": {
                "like": 1,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "d965d1e5-4b8a-428a-8602-104172312014",
            "author": "Tâm ",
            "text": "Nếu như đúng là mộ của bà thì cứ để nguyên vẹn mà kính viếng thì đã sao, còn nếu như không phải thì lấy gì để bù đắp khắc phục khi những mộ cổ đã được chính quyền có phương án bảo vệ? Quyết địnhcủa tỉnh Quảng Nam là đúng!",
            "date": "2024-10-29T08:11:17.5542954",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 1,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "dae42509-5d3b-456d-9723-d87d13f2fd58",
            "author": "Bùi an Tuấn ",
            "text": "Hội nên làm đúng nhiệm vụ của mình khi nghiên cứu về văn học nước nhà, trường hợp phát hiện có di tích, di chỉ, hiện vật, tài liệu chứng minh có liên quan văn hóa có truyền cần bảo quản bảo tồn thì kiến nghịBộ VHTT quản lý.",
            "date": "2024-10-28T17:40:07.2825765",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "c6ffb056-a2f5-46e2-a75c-0bd9dd07da45",
            "author": "phan****@gmail.com",
            "text": "Mộ cổ có đầy đủ danh phận thì không nên xâm phạm. Nếu có nghi vấn về mộ của Nữ sĩ Xuân Hương thì nên được trùng tu chăm sóc.",
            "date": "2024-10-28T16:22:54.0109521",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "a70126f4-9d46-4e7d-ab3f-fca65852b37b",
            "author": "Linh",
            "text": "QN làm đúng.",
            "date": "2024-10-29T08:04:27.2429518",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "03b8fa2e-e919-4040-b221-f503bb65b9ca",
            "author": "quan",
            "text": "Không tôn trọng người đã khuất, xâm phạm mồ mả. Đào mồ mả người khác là việc không nên.",
            "date": "2024-10-29T11:11:52.9373915",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "b4a34c95-d3b5-4bf8-bffb-963cf60265b7",
            "author": "Thái",
            "text": "Lãnh đạo chính quyền Quảng Nam không đồng ý cho khai quật ngôi mộ cổ này là đúng (vì dựa vào các ý kiến tham mưu của cấp dưới là chuẩn) nhưng chính quyền cũng cần công khai nội dung đã thẩm định kiểm tra nơingôi mộ này ra rộng rãi công chúng xã hội biết đó là nội dung gì. ",
            "date": "2024-10-30T00:26:36.8185794",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "70613df8-6c3f-4986-9caf-9fcd44995612",
            "author": "Quang Huy",
            "text": "Mồ mả của người ta đang yên đang ổn lại mang cái ý nghĩ đào lên để tự hào về giá trị \"kiến trúc và lịch sử\"? ",
            "date": "2024-10-29T07:43:08.5752953",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "1b729e14-0e0b-4e27-a931-3e0cb306e400",
            "author": "Tuấn",
            "text": "Tôi nghe UBND tỉnh Quảng Nam không đồng tình mà mừng quá! ",
            "date": "2024-10-29T13:23:27.8871478",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}