{
    "post_id": "20241027204705514",
    "title": "Hòa như phim, CLB Sông Lam Nghệ An không biết thắng trận thứ 5 liên tiếp",
    "content": "Sông Lam Nghệ An (áo đỏ) không thể vượt qua Quy Nhơn Bình Định - Ảnh: VPF\nTrước vòng 5 V-League 2024-2025, CLB Sông Lam Nghệ An cùng Hải Phòng và SHB Đà Nẵng là 3 đội chưa biết mùi chiến thắng khi hòa 2 và thua 2. Nhưng đội bóng xứ Nghệ phải đứng chót bảng do chỉ ghi được 2 bàn nhưng để thủng lưới đến 7 bàn.\nTrong khi đó, đương kim á quân Quy Nhơn Bình Định cũng không khá hơn khi thắng 1 nhưng thua đến 3, đứng tận hạng 11/14. Vì thế, cả hai đội đều quyết tâm giành chiến thắng trong trận đấu này nhằm thay đổi vị trí trên bảng xếp hạng.\nHiệp một không có tình huống nào đáng chú ý ngoại trừ việc thủ môn đội trưởng Huỳnh Tấn Linh phải tập tễnh rời sân ở giờ nghỉ giải lao. Kết quả đầu hiệp hai, HLV Bùi Đoàn Quang Huy buộc phải đưa thủ môn Hoài Anh vào thay thế trong hiệp đấu bùng nổ với 4 bàn thắng.\nĐội khách Sông Lam Nghệ An vượt lên dẫn trước ở phút 47 nhờ công của tiền vệ 19 tuổi Nguyễn Quang Vinh. Nhưng cũng chỉ 2 phút sau đó, Trọng Hiếu bắt vô lê từ ngoài vòng cấm gỡ hòa 1-1 cho đội chủ nhà.\nCLB Quy Nhơn Bình Định (áo trắng) tiếp tục thi đấu không tốt - Ảnh: QNBĐFC\nPhút 64, lưới của đội khách suýt nữa thì rung lên nếu thủ môn Nguyễn Văn Việt không chơi xuất sắc. Anh đẩy bóng ra ngoài sau pha đánh đầu nối nguy hiểm của Phan Ngọc Tín.\nTuy nhiên, Sông Lam Nghệ An lại một lần nữa vượt lên nhờ sự xuất sắc của 2 ngoại binh trên hàng công. Từ đường chuyền có điểm rơi của Kuku bên cánh trái, Olaha bật cao đánh đầu nâng tỉ số lên 2-1 ở phút 67.\nDù vậy, CLB Quy Nhơn Bình Định cũng kịp có bàn gỡ hòa 2-2 ở phút 81 nhờ công của Alisson trên chấm 11m. VAR (công nghệ video hỗ trợ trọng tài) đã không bỏ qua tình huống tiền đạo Long Vũ để bóng chạm tay trong vòng cấm và can thiệp.\nĐáng tiếc cho thầy trò HLV Phạm Anh Tuấn khi bỏ lỡ cơ hội ghi bàn rõ nét ở phút 90+4. Ở tình huống phản công 4 đấu 2, Olaha lại chọn chuyền bóng cho đồng đội ở vị trí không thuận lợi, khiến hậu vệ đội chủ nhà về can thiệp kịp thời.\nHòa 2-2, cả CLB Quy Nhơn Bình Định và Sông Lam Nghệ An đều không vui khi tiếp tục nằm ở nhóm cuối bảng đầy nguy hiểm.\nTrong lúc nhiều đội bóng ở V-League đăng ký cầu thủ trẻ cho có, CLB Sông Lam Nghệ An (SLNA) tiếp tục trình làng dàn nội binh với 27 thành viên đều trưởng thành từ lò đào tạo SLNA ở mùa giải 2024 - 2025.\n",
    "author": "NGUYÊN KHÔI",
    "date": "27/10/2024 21:08 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027204705514.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 2,
        "heart": 1
    },
    "comments": []
}