{
    "post_id": "20241028101908787",
    "title": "U17 Thái Lan được thưởng gần 700 triệu khi giành vé dự U17 Asian Cup 2025\n2",
    "content": "U17 Thái Lan được thưởng lớn sau khi giành vé dự U17 Asian Cup 2025 - Ảnh: FA Thailand\nỞ trận đấu cuối cùng bảng D vòng loại U17 Asian Cup 2025, Thái Lan đã đánh bại Ấn Độ với tỉ số 3-2 ngày 27-10. Chiến thắng này giúp Thái Lan giành ngôi đầu bảng với 9 điểm sau 3 trận toàn thắng ghi được 24 bàn thắng và để thủng lưới 2 bàn.\nĐây là lần thứ 13, U17 Thái Lan giành quyền góp mặt ở U17 Asian Cup. Nhận định về lứa cầu thủ này, Madam Pang cho biết: \"Việc giành chiến thắng liên tiếp, giành trọn 9 điểm là điều không hề dễ dàng, nhưng chúng tôi đã làm được.\nĐiều này cho thấy U17 Thái Lan là một đội với niềm hy vọng mới, tràn đầy tinh thần và khát vọng. Chúng tôi sẽ phải làm việc chăm chỉ và tiếp tục chiến đấu cho vòng chung kết ở Saudi Arabia. Mục tiêu của U17 Thái Lan là trở thành một trong 9 đội của châu Á sẽ tham dự World Cup U17 tại Qatar năm 2025\".\nSau loạt đấu diễn ra vào rạng sáng 28-10, vòng chung kết U17 Asian Cup 2025 đã xác định đủ 16 đội góp mặt gồm: chủ nhà Saudi Arabia, Nhật, Hàn Quốc, Uzbekistan, Iran, Yemen, Úc, Thái Lan, Afghanistan, Tajikistan, Trung Quốc, Việt Nam, Indonesia, Oman, UAE, CHDCND Triều Tiên.\nCác đội này sẽ được bốc thăm chia làm 4 bảng đấu, tranh tài từ ngày 3 đến 20-4-2025. Hai đội đứng đầu mỗi bảng sẽ giành vé vào tứ kết. Tốp 8 đội mạnh nhất sẽ góp mặt ở U17 World Cup 2025 tại Qatar.\nTTCT - Làng bóng Việt Nam lao xao quanh câu chuyện một số ngôi sao đầu quân về Giải hạng nhất. Đó là Công Phượng, Đặng Văn Lâm và Hoàng Đức.\n",
    "author": "QUỐC THẮNG",
    "date": "28/10/2024 11:21 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028101908787.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 2,
        "heart": 0
    },
    "comments": [
        {
            "comment_id": "dbae1c7c-6b6d-4be0-8010-f39a6fca67c9",
            "author": "Tấn Trần",
            "text": "U17 Thái Lan thi đấu ấn tượng, đi đến vòng chung kết U17 Châu Á bằng tấm vé chính thức nên được thưởng là hoàn toàn xứng đáng.",
            "date": "2024-10-28T13:38:45.7852882",
            "vote_react_list": {
                "like": 1,
                "heart": 2,
                "laugh": 0,
                "sad": 0,
                "surprised": 1,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "6078492c-4f93-4111-afc7-cf99a94bc773",
            "author": "Duy Anh",
            "text": "Thái Lan quá xứng đáng vào chung kết !",
            "date": "2024-10-28T20:46:04.988565",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}