{
    "post_id": "20241027210012748",
    "title": "30 giây có 1 người đái tháo đường phải cắt cụt chi: Cách gì để phòng tránh?\n2",
    "content": "Thăm khám bàn chân loét phải cắt cụt các ngón ở bệnh nhân đái tháo đường\nBà C.T.T. (54 tuổi, Long An) bị đái tháo đường type 2 nhập viện trong tình trạng bỏng nặng 2 bàn chân, lơ mơ không tỉnh táo. Các bác sĩ Bệnh viện Đa khoa Xuyên Á Long An chẩn đoán sốc nhiễm khuẩn do tổn thương nghiêm trọng. \nNguyên nhân dẫn đến tình huống này xuất phát từ việc bà ngâm chân vào nước quá nóng nhưng chân không còn cảm nhận được nhiệt độ nước. Hậu quả là bà bị bỏng nặng cả hai bàn chân.\nBà được nhập khoa hồi sức tích cực để điều trị, thực hiện các biện pháp hỗ trợ tích cực nhằm kiểm soát nhiễm trùng và đảm bảo tình trạng ổn định của người bệnh. Sau 2 tuần điều trị tích cực giữ được tính mạng song bà vẫn phải phẫu thuật để cắt bỏ các ngón hoại tử để tránh ngộ độc do các chất độc mà mô hoại tử tạo ra.\nThực tế hiện các bệnh viện ghi nhận nhiều bệnh nhân đái tháo đường bị hoại tử bàn chân, có người phải cắt cụt chỉ vì chân mất cảm giác không biết khi bị đau.\nPGS.TS Tạ Văn Bình, nguyên giám đốc Bệnh viện Nội tiết trung ương, cho biết bệnh lý bàn chân người bệnh đái tháo đường ngày càng được nhiều người quan tâm do tính phổ biến của bệnh. \nThông báo của Tổ chức Y tế thế giới (WHO) về bệnh lý bàn chân của người bệnh đái tháo đường cho thấy có tới 15% số người mắc có liên quan đến bệnh lý bàn chân, 20% người đái tháo đường phải nhập viện do nguyên nhân bị loét chân. Khi bị bệnh, việc điều trị khó khăn và chi phí rất lớn.\nNếu theo dõi trên phạm vi toàn cầu thì cứ 30 giây lại có một người mắc bệnh đái tháo đường có biến chứng bàn chân buộc phải cắt cụt chi. Tuy nhiên, nếu người mắc bệnh đái tháo đường có tổn thương bàn chân được chăm sóc và điều trị đúng có thể tránh được cắt cụt chi từ 49 - 85%.\nĐa số tổn thương bàn chân đều có liên quan đến bệnh lý dây thần kinh ngoại vi. Bệnh lý thần kinh do đái tháo đường đã gây mất cảm giác nhận biết, do đó người bệnh đã không phát hiện được dị vật thâm nhập và gây tổn thương ở chi dưới. \nThông thường sau 20 năm mắc bệnh đái tháo đường có 42% người bệnh có tổn thương thần kinh làm mất/hoặc rối loạn cảm giác chi dưới.\nTheo TS Bình, loét chân ở bệnh đái tháo đường có thể bắt đầu từ một vết thương nhỏ chỉ 3mm, một vết trầy xước rất nhỏ do một va chạm vô ý va quệt, vấp ngã bị trầy xước... \nNgười bệnh thường không có cảm giác đau, không biết mình bị tổn thương, không quan tâm điều trị ngay từ đầu khiến vết thương bị nhiễm trùng loét rộng ra và gây hoại tử.\nĐể ngăn chặn sự hoại tử ăn sang các khu vực khác chỉ còn cách cắt bỏ phần bị hoại tử. Biến chứng này rất khó điều trị vì các nhiễm trùng ở chân bệnh nhân tiểu đường thường do 3-4 loại vi trùng gây ra, thuốc kháng sinh thông thường ít có tác dụng đối với chúng. Vì vậy phải tháo cả bàn chân và tỉ lệ tử vong sau cắt chi rất cao, tăng theo thời gian mắc bệnh.\nPhát hiện sớm tổn thương rất quan trọng để tránh cắt cụt chi - Ảnh minh họa\nTrong chiến lược phòng chống các biến chứng, nhất là biến chứng nặng buộc phải cắt cụt, gây tàn phế, việc phát hiện sớm, điều trị sớm và tích cực các tổn thương bàn chân rất quan trọng.\nTriệu chứng và dấu hiệu của bệnh lý bàn chân ở người đái tháo đường: Đau cách hồi; Lạnh chi; Đau về ban đêm rồi hết đột ngột; Mất mạch; Da xanh tái (nhợt đi) khi giơ chân lên cao; Đỏ và bóng da; Teo mỡ dưới da; Mất lông bàn chân và ngón chân; Móng dày lên, thường có nhiễm nấm móng; Hoại tử; Chậm đổ đầy máu tĩnh mạch sau khi giơ chân lên cao.\nChứng đau cách hồi biểu hiện bằng cơn đau âm ỉ hoặc đau co cứng lại - như bị chuột rút. Đa phần xảy ra ở bắp chân, đau chỉ xảy ra khi đi bộ, hết đau khi người bệnh ngừng đi bộ, không cần phải ngồi xuống.\nĐiều đáng lưu ý là người mắc bệnh đái tháo đường có PAD (còn ống động mạch) nhiều khi không có triệu chứng đau cách hồi, vì bệnh lý của thần kinh ngoại vi đã làm mất cảm giác này.\nCần phải phân biệt với giả đau cách hồi. \"Giả đau cách hồi\" cũng giảm đi khi nghỉ ngơi. Cách giả đau cách hồi thường ở cẳng chân, còn đau cách hồi là ở bắp chân.\nVề điều trị, tốt nhất vẫn là luyện tập bằng phương pháp đi bộ. Người bệnh cần phối hợp với bác sĩ vạch ra kế hoạch luyện tập cho phù hợp. Điều trị ngoại khoa chỉ nên đặt ra khi các can thiệp bằng luyện tập và điều trị nội khoa không kết quả.\nNgười bệnh đái tháo đường cần phải làm thường xuyên hằng ngày bằng cách kiểm tra toàn bề mặt da để phát hiện sớm các tổn thương như: các vết thương tấy đỏ, sưng phồng, các vết đứt hoặc trầy xước, vết rách da, bầm tím, phỏng rộp, vết loét, cục chai, mắt cá, mụn cóc, móng quặp, phồng nước...\nNếu thấy có vết thương cần đi khám ngay để được điều trị kịp thời.\nPhải luôn giữ cho da sạch và khô bằng cách: Rửa chân hằng ngày bằng nước ấm và xà phòng nhẹ. Ngay sau khi rửa cần lau khô chân (dùng khăn lau nhẹ nhàng, không làm cọ xát mạnh).\nTuyệt đối không được ngâm chân vào dung dịch kháng sinh, bể nước xoáy hoặc các hóa chất chống nhiễm trùng như betadin, axit acetic, hydrogen... vì có thể gây bỏng, làm chậm quá trình phục hồi và lành vết thương.\nNgười bệnh nên bôi thuốc để tránh khô, nứt da. Dùng đá mài các vết chai, không để vết chai xước sẽ gây nhiễm trùng. Cắt móng chân mỗi tuần. Luôn luôn đi tất và giày vừa vặn, phù hợp với chân.\nKhi đã có vết loét, người bệnh phải được bác sĩ chăm sóc và theo dõi chặt chẽ. Cần kết hợp giữa điều trị nhiễm trùng và phẫu thuật kịp thời đối với các vết loét có nguy cơ gây hoại tử, viêm tủy xương...\nNgoài việc chăm sóc bàn chân, người bệnh đái tháo đường cần áp dụng chế độ ăn đủ năng lượng để duy trì cân nặng lý tưởng, bảo đảm cho sự phát triển bình thường. Không nên tạo ra sự dư thừa năng lượng gây thừa cân, béo phì.\nHơn nữa, người bị bệnh cần lựa chọn một chế độ luyện tập phù hợp với lứa tuổi, tình trạng sức khỏe và sở thích cá nhân.\nThiếu vitamin B12 người bệnh đái tháo đường có biểu hiện giảm trí nhớ, mất trí nhớ, bệnh thần kinh ngoại biên, thiếu máu hồng cầu to… Vì vậy bổ sung vitamin B12 rất cần thiết để phòng ngừa các tổn thương về thần kinh, thiếu máu.\n",
    "author": "HÀ LINH",
    "date": "28/10/2024 09:23 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241027210012748.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 15,
        "heart": 10
    },
    "comments": [
        {
            "comment_id": "02fdb02c-d672-48aa-80df-27d1699fd724",
            "author": "Ms Lộc",
            "text": "Tiểu đường có thể sống vui khỏe và tránh được nguy cơ biến chứng tiểu đường. Mình đã giúp mẹ mình trong vấn đề này. Ai cần cứ email mình chia sẻ baolocinec@gmail.com",
            "date": "2024-10-28T10:20:14.9538693",
            "vote_react_list": {
                "like": 3,
                "heart": 11,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "58585794-ca91-499d-b539-061b04dc64e4",
            "author": "ngoc****@gmail.com",
            "text": "Đúng là tiểu đường nguy hiểm.",
            "date": "2024-10-28T11:25:17.6677325",
            "vote_react_list": {
                "like": 2,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}