{
    "post_id": "20241028155926315",
    "title": "Người đàn ông 36 tuổi hiến tạng sau đột quỵ, 'chuyển giao sự sống' cho 4 người\n2",
    "content": "Trái tim anh S. được đặt vào hộp bảo quản và vận chuyển vào Huế - Ảnh: BVCC\nHơn 10 ngày trước, Bệnh viện Bạch Mai tiếp nhận ca cấp cứu nghiêm trọng. Bệnh nhân là anh Lê Tiến S. (36 tuổi, công nhân lái máy xúc) nhập viện trong tình trạng hôn mê sâu và nguy kịch.\nTrước đó anh bị đau đầu dữ dội, mất cảm giác và ý thức dẫn đến ngừng thở và ngừng tim. Bệnh nhân nhanh chóng được đưa vào cấp cứu tại Trung tâm cấp cứu A9 lúc 21h39 cùng ngày khi đã ngừng tuần hoàn ngoại viện.\nNgười bệnh được cấp cứu ngừng tuần hoàn tích cực, sau cấp cứu, tim của anh đập trở lại, tái lập được tuần hoàn tự nhiên nhưng vẫn hôn mê sâu.\nĐược chuyển sang Trung tâm đột quỵ nhưng anh vẫn hôn mê, ngừng tuần hoàn do chảy máu dưới nhện lan tỏa mức độ nặng (Hunt Hess V) nghi ngờ do vỡ dị dạng mạch não.\nHội đồng hội chẩn đa chuyên khoa quyết định can thiệp nút tắc túi phình cấp cứu bằng Coils. Sau can thiệp, anh S. vẫn hôn mê sâu, sốt cao liên tục, không đáp ứng với điều trị, mặc dù được tiến hành hồi sức, chống phù não, kiểm soát điện giải, kiểm soát thân nhiệt bằng biện pháp tích cực.\nAnh S. được chuyển lên Trung tâm hồi sức tích cực điều trị tiếp với chẩn đoán hôn mê sau ngừng tuần hoàn, xuất huyết não do vỡ phình động mạch đốt sống phải, viêm phổi.\nSau 9 ngày nỗ lực điều trị và hồi sức tích cực nhưng tình trạng người bệnh không cải thiện, hôn mê sâu dần, mất các phản xạ và có nguy cơ chết não.\nQua nhiều cuộc hội chẩn toàn viện, với nhận định người bệnh có nguy cơ cao chết não đến gần, bệnh viện đã giải thích về tiên lượng người bệnh với gia đình, trao đổi với gia đình về chương trình hiến mô, bộ phận cơ thể người với mục đích mang lại sự sống cho những người bệnh cần ghép tạng và ý nghĩa nhân văn cao đẹp là cứu người \"cho đi là còn mãi\".\nGia đình anh S. bày tỏ nguyện vọng được hiến tạng của anh để cứu những người bệnh đang chờ ghép, mang lại sự sống cho họ. 5h30 ngày 26-10, anh S. được kết luận chết não.\nTrung tâm Điều phối hiến ghép mô tạng quốc gia, Bệnh viện Việt Đức, Bệnh viện Trung ương Quân đội 108, Bệnh viện Bạch Mai, Bệnh viện Trung ương Huế… đã phối hợp tiến hành phẫu thuật lấy tạng của người bệnh để chuyển cho người nhận.\nÔng Đào Xuân Cơ, giám đốc Bệnh viện Bạch Mai, bắt tay chia sẻ với người thân của anh S. - Ảnh: BVCC\nChuyến bay Vj 1567 ngày 26-10 của Vietjet đã khởi hành sớm 10 phút để kịp vận chuyển trái tim anh S. vào Bệnh viện Trung ương Huế, tiến hành ghép tim cho một người bệnh suy tim. \nTheo đại diện Bệnh viện Trung ương Huế, nhờ sự hỗ trợ của cảnh sát dẫn đường và xe đến nhận trái tim hiến tặng được phép vào tận chân cầu thang máy bay, sự chuẩn bị sẵn sàng của ê kíp, chỉ 50 phút kể từ khi trái tim được đặt vào lồng ngực mới, nó đã đập trở lại.\n\"Hiện bệnh nhân đã bỏ được nội khí quản, đã bắt đầu ăn trở lại, bắt đầu hành trình hồi phục sức khỏe\" - đại diện Bệnh viện Trung ương Huế cho biết.\nGan được vận chuyển đến Bệnh viện Trung ương Quân đội 108 để ghép cho người bệnh suy gan. Còn hai quả thận được các thầy thuốc của Bệnh viện Trung ương Quân đội 108 sang triển khai ghép ngay tại Bệnh viện Bạch Mai cho hai người bệnh suy thận giai đoạn cuối.\nÔng Đào Xuân Cơ, giám đốc Bệnh viện Bạch Mai, cho hay đây là cuộc chuyển giao sự sống, anh S. đã ra đi nhưng trái tim của anh vẫn đang đập, những bộ phận cơ thể anh đã cứu sống những người bệnh đang chờ. Anh chắc chắn sẽ mỉm cười khi về \"thế giới người hiền\".\n\"Sự sống được nối dài và những giá trị cao đẹp đã lay động và chạm vào sự xúc động sâu xa của chúng ta. Những nghĩa cử cao quý chắc chắn sẽ được lan tỏa và kết nối trong cuộc chiến đấu vì sự sống con người, vì sức khỏe nhân dân\", ông Cơ nói.\nSau khi gặp tai nạn giao thông nghiêm trọng, anh N.Đ.T. (32 tuổi) được đưa vào bệnh viện cấp cứu. Tại đây, dù được các bác sĩ tận tình cứu chữa nhưng do chấn thương quá nặng, anh T. được chẩn đoán chết não và gia đình đã đồng ý hiến tạng cứu người.\n",
    "author": "DƯƠNG LIỄU",
    "date": "28/10/2024 17:40 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028155926315.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 11,
        "heart": 10
    },
    "comments": [
        {
            "comment_id": "d02f62d4-0f2e-49a1-8932-32a9917d2386",
            "author": "Tài",
            "text": "Mình có người quen bạn của em họ mình là sinh viên, mới 19 tuổi, cũng bị đột quị, bác sĩ khẳng định chết não, cho đem về lo hậu sự nhưng gia đình vẫn mong sẽ qua khỏi, nằm phòng ICU khá lâu vừa rồinhư có phép màu, em ấy tỉnh lại nhận biết được người nhà.",
            "date": "2024-10-28T19:08:29.1779693",
            "vote_react_list": {
                "like": 3,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "2296c5b1-3822-4e56-bc8c-0c029ce5bcc5",
            "author": "ledu****@gmail.com",
            "text": "Cho đi là còn mãi, cầu mong cho anh sớm được siêu thoát!",
            "date": "2024-10-28T18:05:23.1787389",
            "vote_react_list": {
                "like": 1,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}