{
    "post_id": "20241028083411807",
    "title": "Nhận biết ban do sởi hay phát ban do vi rút",
    "content": "Ảnh: CDC\nSởi và một số bệnh lý sốt phát ban khác đầu tiên ban da xuất hiện thưa thớt ở thân trên. Đến ngày thứ ba của đợt phát ban, ban sởi mọc dày hơn ở thân trên, ở mặt, thưa ở chân. Trong khi ở sốt phát ban do nguyên nhân khác thông thường đến ngày thứ ba phát ban sẽ giảm, lặn, hết sốt.\nBan điển hình của sởi xuất hiện theo trình tự thời gian và không gian, cụ thể: ngày thứ nhất bắt đầu nổi ban từ sau tai, chân tóc lan qua da đầu - mặt rồi tới cổ; ngày thứ hai ban lan xuống ngực và tay; ngày thứ ba ban lan tới bụng thắt lưng và chân.\nBan sởi có cả trên da đầu, lòng bàn tay, lòng bàn chân và mọc dày hơn ở nơi xuất hiện trước, nên ban ở vùng mặt và cổ có xu hướng dính lại với nhau rất rõ rệt, còn ở chân thì thưa thớt. Ở giai đoạn hai ngày đầu phát ban thì sốt tăng cao đột ngột có thể đến 39 - 40 độ C, ho nhiều hơn, tiêu chảy, mệt mỏi hơn.\nVào thời điểm ban chân xuất hiện nhiều thì ban vùng mặt bắt đầu sậm màu và ban lặn dần theo trình tự như trên. Lúc này nhiệt độ thường giảm, các triệu chứng toàn thân nhanh chóng biến mất.\nMột trong những dấu hiệu điển hình của sởi là tình trạng viêm long. Giai đoạn viêm long xuất hiện vào ba ngày đầu của bệnh với các triệu chứng: sốt cao đột ngột 39 - 40 độ C, sởi ít khi sốt nhẹ.\nViêm long ở mắt gây viêm kết mạc với triệu chứng đỏ mắt, chảy nước mắt, mi mắt sưng lên và đổ ghèn; chảy nước mũi, hắt hơi, ho; tiêu lỏng...\nTrong giai đoạn viêm long cũng đồng thời xuất hiện dấu Koplik - một dấu hiệu điển hình gặp trong 60-70% bệnh nhân sởi. Đó là những chấm trắng nhỏ như đầu đinh ghim, kích thước khoảng 1mm nằm rải rác trên nền niêm mạc má viêm đỏ hoặc nướu răng.\nSốt thường nhẹ, không có hoặc chỉ có triệu chứng viêm long đường hô hấp nhẹ. Ban Rubella mọc sớm hơn từ ngày bệnh 1-2, không có xu hướng kết dính với nhau và khi bay không để lại các vết thâm. Bệnh nhân Rubella không có dấu Koplik mà thay vào đó xuất hiện nhiều hạch sau tai, vùng chẩm, dưới cằm và sưng đau kéo dài.\nThường gặp ở trẻ dưới 3 tuổi, sốt 3 ngày đầu rồi hết, khi sốt giảm thì xuất hiện dát hồng ban thưa, nhạt màu, tồn tại ngắn trong vòng 24 giờ rồi biến mất không để lại vết tích. Người bệnh không mệt mỏi đờ đẫn.\nĐầu tiên hồng ban nổi ở ngực, mặt, lưng, những ngày sau chuyển thành những bóng nước rõ ràng hơn.\nSốt phát ban do các siêu vi khác như Adenovirus, ECHO 16...: ban dát sẩn không mọc theo trình tự mà cùng lúc trên da toàn thân, không có dấu Koplik.\nNgoài ra còn các loại phát ban do những nguyên nhân khác.\nĐó là chia sẻ bà Lê Hồng Nga (phó giám đốc Trung tâm Kiểm soát bệnh tật TP.HCM) trong nội dung trình bày về chiến dịch phòng, chống dịch sởi tại TP.HCM.\n",
    "author": "BS LÊ THỊ MỸ CHÂU",
    "date": "28/10/2024 10:20 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028083411807.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 1
    },
    "comments": []
}