{
    "post_id": "20241029082952147",
    "title": "Bỏ giấy chuyển viện: Bệnh nhân mừng, bệnh viện lo\n18",
    "content": "Thời gian qua nhiều bệnh nhân ở các bệnh viện tuyến dưới chuyển lên tuyến trên để điều trị tạo áp lực rất lớn gây quá tải từ các khâu khám chữa bệnh - Ảnh: DUYÊN PHAN\nĐề xuất này được coi như tháo gỡ nút thắt cho người dân bấy lâu nay, giải quyết bài toán giảm thủ tục hành chính, tạo thuận lợi và tiết kiệm chi phí cho người dân và BHYT.\nAnh N.H.T. (25 tuổi, Đắk Nông) chia sẻ không ít lần xin giấy chuyển viện cho người nhà rất khổ sở vì mất nhiều thời gian, công sức và tiền bạc. Năm 2020 em trai anh T., đang làm việc tại TP.HCM, trong một lần đi khám sức khỏe tổng quát phát hiện bệnh về máu hiếm gặp, phải chuyển lên tuyến trên để điều trị.\nAnh T. đã cầm hồ sơ khám bệnh đến bệnh viện tỉnh để xin giấy chuyển cho em trai lên TP.HCM điều trị nhưng bệnh viện không đồng ý, yêu cầu người bệnh phải có mặt. Để có giấy chuyển tuyến, em trai anh T. đón xe đò di chuyển hàng trăm km về bệnh viện tỉnh để xin giấy chuyển tuyến.\nTrước đó, một người quen của anh T. bị chấn thương phức tạp nhập viện tại một bệnh viện lớn ở TP.HCM để được sơ cứu. Mặc dù bệnh nhân đang bị chấn thương nhưng bắt buộc phải quay trở lại bệnh viện nơi đăng ký BHYT mới được chuyển viện.\n\"Để xin được tờ giấy chuyển viện không hề dễ dàng, mất nhiều thời gian, công sức, tiền bạc của người bệnh. Thiết nghĩ chúng ta cần đơn giản thủ tục làm giấy chuyển viện như số hóa bằng sự liên kết giữa các bệnh viện. \nChưa kể đến những người bệnh chẳng may mắc bệnh hiếm, bệnh hiểm nghèo, hoàn cảnh gia đình khó khăn hoặc sống một mình phải tự mình di chuyển đi lại giữa các tỉnh để làm giấy chuyển viện thì rất phiền hà cho họ\", anh T. nói.\nGiấy chuyển tuyến khám chữa bệnh, bảo hiểm y tế của một bệnh nhân ở Đắk Nông - Ảnh: QUANG ĐỊNH\nLà bệnh viện tuyến cuối chuyên khoa nhi ở khu vực phía Nam và TP.HCM, Bệnh viện Nhi đồng thành phố (TP.HCM) thường xuyên tiếp nhận các bệnh nhi mắc bệnh hiếm, hiểm nghèo. \nÔng Nguyễn Minh Tiến, phó giám đốc bệnh viện, cho rằng cần bỏ thủ tục chuyển tuyến đối với những bệnh nhân mắc bệnh hiếm, hiểm nghèo khi phải tái khám và điều trị dài hạn. \nTuy nhiên cần phải tuân thủ theo quy định của Luật Khám chữa bệnh, Luật BHYT để tránh những tiêu cực và bất hợp lý có thể xảy ra.\nCòn những trường hợp cấp tính, vượt khả năng điều trị của tuyến dưới như chấn thương sọ não, sốt xuất huyết Dengue nặng, nhiễm trùng huyết suy đa cơ quan... thì vẫn cần giấy chuyển tuyến để bệnh viện tuyến cuối kịp thời nắm được thông tin điều trị trước đó của bệnh nhân. \nThậm chí các bác sĩ bệnh viện tuyến dưới và tuyến cuối cần trao đổi trực tiếp qua điện thoại, nhằm đưa ra hướng điều trị tiếp theo tốt nhất và liên tục cho bệnh nhân.\nLà một trong những bệnh viện tuyến cuối của khu vực phía Nam, mỗi ngày tiếp nhận 4.700 - 4.800 người bệnh, ông Diệp Bảo Tuấn, phó giám đốc điều hành Bệnh viện Ung bướu (TP.HCM), nhận định giấy chuyển tuyến có vai trò rất quan trọng, hiện nay không thể bỏ. \nNhưng trong tương lai, theo lộ trình phải đơn giản hóa thủ tục giấy chuyển viện tránh gây phiền hà cho người dân. Theo bác sĩ Tuấn, hiện nay chúng ta đều đang chuyển đổi số, mã hóa dữ liệu hồ sơ của bệnh nhân, do đó có thể thông qua hình thức hồ sơ điện tử để đơn giản thủ tục tạo sự tiện lợi cho người bệnh; điều này còn có thể tạo sự liên thông dữ liệu giữa các cơ sở khám chữa bệnh.\nTừ năm 2014 việc chuyển tuyến từ dưới lên trên phải theo tuần tự, nhưng đến năm 2016 đã thông tuyến cấp huyện và năm 2021 thông tuyến toàn tỉnh. Do đó thủ tục chuyển tuyến cần thông qua hình thức hồ sơ điện tử để không phiền hà cho người dân.\nMỗi ngày, Bệnh viện Chợ Rẫy TP.HCM tiếp nhận hàng trăm ca chuyển tuyến từ các bệnh viện tuyến dưới ở các tỉnh thành về để điều trị (ảnh chụp chiều 28-10) - Ảnh: THANH HIỆP\nTại buổi thảo luận dự luật sửa đổi, bổ sung một số điều của Luật BHYT, ông Nguyễn Tri Thức, thứ trưởng Bộ Y tế, cho biết có nhiều đại biểu và cử tri kiến nghị bỏ giấy chuyển tuyến giữa các cấp hệ thống cơ sở khám chữa bệnh.\nTuy nhiên, ý kiến cá nhân ông cho rằng nếu bỏ chỉ nên bỏ ở cấp ban đầu, cấp cơ bản. Từ hai cấp này lên cấp chuyên sâu nên có giấy chuyển tuyến.\nLý giải kỹ việc này, theo ông Thức, giấy chuyển tuyến có vai trò tóm tắt bệnh án, từ đó bác sĩ bệnh viện tuyến trên có thể đọc được các triệu chứng, biểu hiện ban đầu cũng như diễn tiến bệnh và quá trình điều trị ban đầu của bệnh nhân.\nTheo ông, điều quan trọng hơn nếu bỏ giấy chuyển tuyến chỉ cần 1-2 năm có thể triệt tiêu hệ thống y tế cơ sở và làm \"vỡ trận\" y tế tuyến chuyên sâu. \nViệc này sẽ đi ngược chủ trương củng cố hệ thống y tế cơ sở. Bộ Y tế đề xuất chỉ bỏ thủ tục chuyển tuyến đối với một số trường hợp bệnh hiếm, bệnh hiểm nghèo... được lên thẳng cấp chuyên môn cao để giảm thủ tục, tạo thuận lợi, giảm chi tiền túi cho người dân, tiết kiệm chi phí cho Quỹ BHYT.\nTrao đổi với Tuổi Trẻ, một lãnh đạo Bệnh viện K nhận định quy định này sẽ tạo điều kiện thuận lợi cho người bệnh hiểm nghèo, bệnh hiếm được điều trị kịp thời và giảm thủ tục hành chính. Tuy nhiên việc này cũng sẽ tác động nhiều đến cơ sở y tế tuyến cuối.\n\"Cần phải có quy định chi tiết, cụ thể những bệnh hiếm, bệnh hiểm nghèo... nào, mức độ ra sao sẽ được vượt tuyến, đánh giá tác động chính sách rõ ràng. Nếu không có quy định chi tiết có thể sẽ gây quá tải cho bệnh viện tuyến cuối. Đồng thời cũng khiến cơ sở y tế tuyến dưới khó phát triển các kỹ thuật chuyên môn\", vị này nhận định.\nBà Trần Thị Trang, vụ trưởng Vụ BHYT (Bộ Y tế), cho hay một số bệnh như bệnh hiếm, bệnh hiểm nghèo, bệnh có kỹ thuật chuyên môn cao, kỹ thuật mới mà cấp chuyên môn kỹ thuật tuyến dưới chưa có khả năng làm được ngay trong thời điểm nhất định thì Bộ Y tế sẽ có danh mục rõ ràng. Danh mục này không cố định mà Bộ Y tế sẽ điều chỉnh từng giai đoạn.\n\"Trên cơ sở đó, người bệnh được lên cấp chuyên môn cao hơn. Tuy nhiên, ở đây không phải là vượt lên cả cấp chuyên sâu ngay mà thay vì đến trạm y tế xã - cấp ban đầu - thì có thể lên cấp cơ bản hoặc cấp chuyên sâu tùy theo năng lực của cơ sở y tế mà không phải cần giấy chuyển tuyến. \nNếu chúng ta cứ tự đi khám bệnh, chữa bệnh ở tuyến trên thì tuyến trên sẽ quá tải. Cả bệnh thông thường, bệnh nặng, bệnh hiểm nghèo đều vượt lên tuyến trên thì chính những người bệnh nặng, hiểm nghèo sẽ bị ảnh hưởng vì điều trị không kịp thời do vấn đề quá tải\", bà Trang phân tích.\nBà Trần Thị Trang, vụ trưởng Vụ BHYT (Bộ Y tế), cho hay thời gian tới Bộ Y tế sẽ ứng dụng công nghệ thông tin cải cách thủ tục hành chính.\nNhư thực hiện trích chuyển dữ liệu điện tử một cách thống nhất đồng bộ để giấy chuyển tuyến, giấy hẹn khám lại được tích hợp trên VneID. Tức là chuyển dữ liệu từ cơ sơ khám chữa bệnh lên dữ liệu chung của BHXH, từ đó chuyển sang Bộ Công an.\nNhư vậy, người dân sử dụng app có thể nhìn thấy giấy chuyển tuyến, giấy hẹn khám lại. Giải pháp này cũng giảm thủ tục phiền hà.\nÔng Phạm Văn Học - phó chủ tịch Hiệp hội Bệnh viện tư nhân, chủ tịch hội đồng quản trị Bệnh viện Đa khoa Hùng Vương (Phú Thọ) - cho hay theo Luật Khám chữa bệnh mới không quy định bệnh viện tư nhân mà bệnh viện được chia theo các cấp ban đầu, cấp cơ bản và chuyên sâu.\nCác quy định khám chữa bệnh BHYT đối với bệnh viện công thế nào thì bệnh viện tư nhân cũng sẽ thực hiện như vậy, không có ranh giới giữa bệnh viện tư nhân và bệnh viện công. Điều này tạo điều kiện thuận lợi cho các bệnh viện tư nhân khám chữa bệnh BHYT.\nTại TP.HCM những năm qua đã triển khai nhiều giải pháp trong đó có nâng cao năng lực tuyến y tế cơ sở nhằm giảm tải cho tuyến trên, tạo được sự tin tưởng của người dân. Các bệnh viện tuyến quận huyện không ngừng triển khai nhiều kỹ thuật mới, tăng cường hội chẩn với tuyến trên, mua sắm trang thiết bị y tế hiện đại phục vụ nhu cầu khám chữa bệnh.\nBên cạnh đó, một số bệnh viện đầu ngành đã hỗ trợ chuyên môn nhằm nâng cao năng lực của cơ sở khám chữa bệnh cho các bệnh viện tuyến dưới.\nNhư Bệnh viện Ung bướu TP.HCM hỗ trợ chuyên môn cho Bệnh viện Bà Rịa, Bệnh viện Đa khoa tỉnh Kon Tum và Bệnh viện Đa khoa tỉnh Gia Lai. Về lâu dài, để tránh tình trạng chuyển tuyến, bác sĩ Nguyễn Minh Tiến cho rằng phải tiếp tục nâng cao năng lực y tế cơ sở để giảm tình trạng quá tải, áp lực cho tuyến trên.\nTrao đổi với Tuổi Trẻ, bà Nguyễn Thị Thu Hằng, phó giám đốc Bảo hiểm xã hội (BHXH) TP.HCM, cho biết quan điểm của cơ quan BHXH TP là đồng thuận với dự thảo của Bộ Y tế trình Quốc hội về việc bỏ giấy chuyển tuyến đối với bệnh hiếm, bệnh hiểm nghèo.\nTheo bà Hằng, khi bỏ giấy chuyển tuyến với bệnh hiếm, bệnh hiểm nghèo sẽ giảm thủ tục hành chính nhằm tạo điều kiện thuận lợi cho bệnh nhân phù hợp với đề án cải cách thủ tục hành chính của Chính phủ.\nTuy nhiên, để rõ ràng thông tin cho bệnh nhân, tránh tình trạng đổ xô về các bệnh viện tại các thành phố lớn thì Bộ Y tế cần ban hành danh mục cụ thể các bệnh hiếm và bệnh hiểm nghèo và công bố rộng rãi trên thông tin đại chúng để người dân được biết. Đồng thời Bộ Y tế quy định các bệnh viện cấp chuyên sâu, cấp cơ bản được điều trị các bệnh hiếm, hiểm nghèo đó.\nCũng theo bà Hằng, các bệnh viện cấp cơ bản và chuyên sâu tại tỉnh thành cần nâng cao chất lượng và năng lực khám chữa bệnh để thuận lợi và thu hút bệnh nhân đến, tránh quá tải cho các bệnh viện chuyên sâu tại thành phố lớn.\nÔng Ngô Văn Đình Hoài (giám đốc Trung tâm Y tế quận Sơn Trà, Đà Nẵng):\nCần có cơ chế để người đứng đầu cơ sở y tế tuyến quận huyện có trách nhiệm phân loại bệnh, bệnh nào vượt quá khả năng y tế thì hãy chuyển lên tuyến trên để tránh gây quá tải cho các bệnh viện tuyến trên. Việc giữ bệnh cũng đi đôi với chịu trách nhiệm về bệnh nhân, vì vậy không thể có chuyện không làm được mà giữ lại.\nLâu nay nhiều bệnh nhân vẫn không tin tưởng vào y tế tuyến cơ sở. Áp lực từ bệnh nhân mong muốn được chuyển lên bệnh viện tuyến trên cũng khiến chính người đứng đầu các bệnh viện tuyến y tế cơ sở không khó giữ bệnh nhân lại, gây quá tải các bệnh viện tuyến trên.\nTừ thực tế đó, đòi hỏi chính y tế tuyến cơ sở phải nâng cao năng lực y tế của mình để giữ chân người bệnh và tăng hiệu quả điều trị. Việc chuyển hay giữ bệnh nhân dựa trên tình hình chuyên môn của mỗi cơ sở y tế sẽ buộc các cơ sở y tế tuyến dưới nâng cao năng lực của mình.\nĐầu tháng 3-2024, Bệnh viện Đa khoa khu vực Hóc Môn đã di dời toàn bộ khoa nội thận - lọc máu (giai đoạn 1 của dự án) sang cơ sở mới khang trang hơn - Ảnh: PHƯƠNG QUYÊN\nÔng Nguyễn Đức Cường (giám đốc Bệnh viện Hữu nghị Việt Nam - Cuba Đồng Hới, Quảng Bình):\nNhững năm qua, bệnh nhân vẫn có tâm lý muốn chuyển lên các bệnh viện lớn như Bệnh viện Trung ương Huế, Bệnh viện Bạch Mai. Việc này xuất phát từ những năm trước đây khi hệ thống y tế ở các tỉnh lẻ còn chưa phát triển, máy móc thiết bị cũng như con người đều ở mức hạn chế.\nTuy nhiên, vài năm trở lại đây, số bệnh nhân cả nội trú và chuyển tuyến từ Bệnh viện Hữu nghị Việt Nam - Cuba Đồng Hới lên các bệnh viện khác đều giảm dần, thậm chí như bệnh nhân ngoại trú tỉ lệ chuyển tuyến giảm đến gần một nửa, vì bệnh viện đã có nhiều giải pháp nâng cấp chất lượng về mọi mặt, đáp ứng phần lớn nhu\ncầu khám chữa bệnh của người dân.\nNgoài ra với những ca bệnh khó, bệnh viện còn liên kết hội chẩn trực tuyến với những bệnh viện lớn để tăng hiệu quả khám chữa bệnh. Đây cũng là cách góp phần để bệnh nhân hạn chế chuyển tuyến nhưng vẫn đạt được hiệu quả khám chữa bệnh cao nhất.\nÔng Võ Văn Kha (giám đốc Bệnh viện Ung bướu Cần Thơ):\nHiện nay đối với một số bệnh như ung thư thì quá trình điều trị cần lâu dài, ổn định. Thông thường người bệnh mong muốn điều trị tại bệnh viện chuyên khoa có đủ điều kiện.\nVì vậy việc cho người bệnh đang điều trị ở một bệnh viện (có thể là tuyến tỉnh, tuyến trung ương) được tiếp tục điều trị liên tục mà không cần xin giấy chuyển tuyến có lẽ là mong muốn chính đáng của người bệnh nhằm giảm chi phí, thời gian đi lại xin giấy. Gần đây có trường hợp bệnh nhân ung thư đang hóa trị, xạ trị xin về điều trị ở tuyến dưới (nơi có thực hiện kỹ thuật này) để giảm chi phí đi lại, đỡ tốn kém...\nTuy nhiên ở một khía cạnh khác, đối với Bệnh viện Ung bướu Cần Thơ hiện nay cơ sở vật chất chật hẹp, xuống cấp... đang tiếp nhận lượng bệnh từ tuyến dưới và các tỉnh lân cận về khá nhiều. Nếu bỏ phân tuyến hẳn cũng sẽ gây khó khăn do quá tải, không đáp ứng được việc điều trị.\nVì vậy vẫn nên phân tuyến khám chữa bệnh để tránh quá tải tuyến trung ương, đối với các trường hợp bệnh cụ thể như các bệnh ung thư thì cần có quy định riêng. Đồng thời đối với bệnh viện tuyến dưới cũng cần có đầu tư, biện pháp nâng cao tay nghề, kỹ thuật để tạo lòng tin với người bệnh, như vậy họ mới không vượt tuyến lên bệnh viện lớn.\nTại các phiên họp Quốc hội vừa qua, lãnh đạo ngành y tế sợ bỏ giấy chuyển viện như cử tri đề nghị sẽ làm vỡ trận bệnh viện tuyến trên, triệt tiêu y tế tuyến dưới.\n",
    "author": "THU HIẾN",
    "date": "29/10/2024 08:43 GMT+7",
    "category": "Thời sự",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029082952147.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 8,
        "heart": 4
    },
    "comments": [
        {
            "comment_id": "e9990ab6-e5a1-4444-8bbc-9698be77117d",
            "author": "cong****@gmail.com",
            "text": "Muốn phủ hết người dân mua BHYT thì cần bỏ quy định nơi khám chữa bệnh ban đầu? Thực ra đó chỉ là nơi người dân mua bảo hiểm y tế? Còn mua rồi thì có thể khám bất cứ ở tuyến nào mà không cầnchuyển tuyến? Thuận lợi và ưu tiên hàng đầu cho người mua bảo hiểm chứ như vậy người người tham bảo hiểm, nhà nhà tham gia bảo hiểm? Cũng đừng có suy nghĩ tuyến trên sẽ quá tải? Không ai ho sổ mũi, bệnh thông thường mà đi tuyến trên cả? Thường người dân đi tuyến trên khi biết khả năng tuyến dưới trang thiết bị máy móc và con người không chữa được họ mới đi tuyến trên? Còn như hiện nay rất bất cập trong vấn đề chuyển tuyến? Nhiều bệnh viện không đủ khả năng chuẩn đoán bệnh nhưng vẫn giữ, có chuyển thì cũng này kia, cam kết rườm rà….?",
            "date": "2024-10-30T12:46:47.3685707",
            "vote_react_list": {
                "like": 7,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "d88b7832-4aaf-40c0-bcb1-1ecb5ad51972",
            "author": "vtv.****@gmail.com",
            "text": "Cái gì có lợi cho dân thì phải làm ngay. ",
            "date": "2024-10-29T08:58:24.4853497",
            "vote_react_list": {
                "like": 3,
                "heart": 5,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "d3747237-b378-4148-9bb9-15601df47912",
            "author": "hoang dinh hien",
            "text": "Theo tôi thì các bác sĩ bệnh viện khi không có khả năng chữa trị cho bệnh nhân thì phải chuyển bệnh nhân lên tuyến trên ngay vì sinh mạng là quý .",
            "date": "2024-10-29T09:00:08.6458416",
            "vote_react_list": {
                "like": 4,
                "heart": 4,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": [
                {
                    "comment_id": "bd9b62c1-ae02-4968-9a99-8f7bcbd2e574",
                    "author": "dan0****@gmail.com",
                    "text": "Cho chuyển thì sợ người ta đánh giá là mình dở (mà dở thiệt), là mình không chữa được (mà đúng là không chữa được)!",
                    "date": "2024-10-30T14:03:06.9027248",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "aee58997-49b6-4ee8-a059-94599d94667c",
            "author": "Minh",
            "text": "Thực ra thì người dân cũng không muốn phải đi xa lên tuyến trên, vì mỗi lần đi như thế rất mất nhiều thời gian, công sức, tiền bạc. Nếu như nâng cao năng lực chuyên môn, chất lượng cơ sở vật chất và trangthiết bị cho tuyến tỉnh, huyện thì cũng không ai lặn lội lên tuyến trên làm gì!",
            "date": "2024-10-29T10:27:45.6136649",
            "vote_react_list": {
                "like": 4,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 1
            },
            "comment_replies": []
        },
        {
            "comment_id": "bab8d057-3239-4f5d-8c4a-ba645cfb4d13",
            "author": "Hữu Tường",
            "text": "Nên nâng cao năng lực bác sĩ tuyến dưới, chỉ tuyển bác sĩ có thực học thực tài là được, nhìn đa số bác sĩ tuyến dưới năng lực yếu kém. Do dân không tin vào bác sĩ tuyến dưới nữa",
            "date": "2024-10-29T18:49:17.7360995",
            "vote_react_list": {
                "like": 1,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": [
                {
                    "comment_id": "b52977e1-730e-4c10-bf11-c8524f6a78df",
                    "author": "Abcd",
                    "text": "Tuyển bs giỏi về tuyến dưới rồi trả lương hai chấm ba tư, ba năm lên một bậc thì ai mà thèm làm. Ở tuyến trên thì còn có danh tiếng mà đi mở phòng mạch tư, đi hợp tác bên ngoài. Tuyến dưới thì có cái gì? Trừ khi nhà nước có cách tính lương khác cho bs giỏi ở tuyến dưới, chứ cứ cào bằng hệ số thì đợi 100000 năm nữa nhé",
                    "date": "2024-10-29T20:13:41.007017",
                    "vote_react_list": {
                        "like": 3,
                        "heart": 0,
                        "laugh": 1,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "7a95dfdf-8051-4d41-91e3-e286aa46bc57",
            "author": "Hùng Quân",
            "text": "Nên làm từng bước cho bệnh hiếm, bệnh hiểm nghèo... rồi gỡ bỏ từ từ,cùng lúc tăng năng lực cho hệ thống y tế cơ sở, tuyến huyện, tỉnh. Mấu chốt là người dân không ai muốn bị bệnh; cũng không muốn chuyển tuyến đi xa;đó là tình huống bất khả kháng.",
            "date": "2024-10-29T10:12:06.5808141",
            "vote_react_list": {
                "like": 2,
                "heart": 2,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "fad01b88-015d-4d18-bf14-dd7f8047dd00",
            "author": "Bùi Đức Thắng",
            "text": "Làm sao bỏ được quy định bắt đóng tiền trước rồi mới khám bệnh khi vào bệnh viện cấp cứu? Tôi bị đau bên trái ổ bụng, đau đến nỗi không đi được. Vào đến phòng cấp cứu phải đẩy bằng xe lăn, dù đã trìnhthẻ BHYT là cán bộ hưu trí nhưng bệnh viện đưa cho tờ giấy đi đóng viện phí. Lúc đó làm sao đi được trong khi người nhà chưa đến kịp? Thế là cứ nằm chờ người nhà đến đóng tiền xong đem giấy thu tiền về nộp cho khoa cấp cứu mới bắt đầu được đi khám. ",
            "date": "2024-10-29T09:04:46.2842569",
            "vote_react_list": {
                "like": 1,
                "heart": 3,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": [
                {
                    "comment_id": "4b73c0c5-368b-4488-96bf-42c4b2eda5d5",
                    "author": "dan0****@gmail.com",
                    "text": "Bạn chưa bao giờ nghe những câu: \"Tiền trao cháo múc\" hay  \"Nắm dao đằng cán\" à?",
                    "date": "2024-10-30T14:09:43.3653374",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 2,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "f1d202ce-1e50-4680-904c-fbf7f4bfe8f6",
            "author": "Hoàng Thịnh ",
            "text": "Chủ trương này rất tốt, gạn đục khơi trong. Vì những BV sẽ phải chữa giỏi thì bệnh nhân sẽ không đi nơi khác và cả dịch vụ sẽ tốt hơn.",
            "date": "2024-10-30T11:43:17.1863687",
            "vote_react_list": {
                "like": 1,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "cc5b0b41-a835-4a10-affc-92919bf700fa",
            "author": "Trầm Kha",
            "text": "Quan trọng là Chất lượng khám chữa bệnh tuyến dưới, tuyến cơ sở; vì thế BYT cần quan tâm đầu tư về CSVC-TBYT, chất lượng chuyên môn đội ngũ Y Bác sĩ tuyến dưới, tuyến cơ sở ... thì sẽ hạn chế người bệnh chuyển tuyến.Trong mọi trường hợp mà Y bác sĩ nhận thấy không đủ khả năng ... thì nên nhanh chóng cho người bệnh chuyển tuyến.",
            "date": "2024-10-30T07:53:28.3872767",
            "vote_react_list": {
                "like": 1,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "407afec8-e018-4da8-a7f3-91144437e4ce",
            "author": "107m****@gmail.com",
            "text": "Chúng ta lo sợ tuyến trên quá tải, nhưng chúng ta đã quyết liệt thực hiện các giải pháp để trả lời cho câu hỏi vì sao đa số người bệnh không muốn khám bệnh tại tuyến cơ sở mà lại cứ thích đi khám bệnhở tuyến trên chưa?",
            "date": "2024-10-29T10:43:13.5448154",
            "vote_react_list": {
                "like": 2,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "e9e059ea-c5b0-486e-bada-81865861b760",
            "author": " cú Mèo",
            "text": "Bệnh nhân không ai muốn đi xa để khám chữa bệnh nếu là bệnh nhẹ cũng điều trị được.",
            "date": "2024-10-29T12:57:54.7961181",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "d352bf31-a6de-408a-a24a-c24c0bf36773",
            "author": "0933******75",
            "text": "Đầu tư cho các tỉnh đó là bài toán hiệu quả nhất.",
            "date": "2024-10-30T06:23:29.4110258",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "b5f0f935-8271-40e1-8086-229782ac0b74",
            "author": "vu khoi",
            "text": "Ai cũng muốn chạy lên tuyến trên là có nhưng không nhiều. Bệnh nhân nắm bắt thông tin về năng lực của bệnh viện khá kỹ, họ biết sẽ điều trị có kết quả thì không dại lên tuyến trên vừa xa vừa quá tải.",
            "date": "2024-10-30T08:27:23.567574",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "9a53e1e7-44e8-43d1-a349-08af563eebf6",
            "author": "Nguyễn Văn Nam",
            "text": "Bộ Y tế quy định bệnh nào được vượt tuyến công khai trên webside của Bộ để người dân biết thực hiện.",
            "date": "2024-10-29T18:05:17.7731572",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "6e4dceb4-6702-48bc-898b-d4455ca6ea4e",
            "author": "Ngọc Năm ",
            "text": "Đề nghị bệnh viện tuyến dưới không điều trị được bệnh nhân bệnh nặng, bệnh hiểm nghèo, ... thì nên cho chuyến viện liền, không nên giữ bệnh nhân để rồi bệnh ngày càng nặng hơn, xem sinh mạng con người là quan trọng nhất. GĐtôi đã gặp trường hợp này, bệnh xuất huyết não, hỏi thì BV tuyến dưới báo nằm khoảng 4 tuần mới biết sống hay chết, BN nằm 3 ngày rồi, ngày càng đi vào hôn mê sâu luôn. GĐ xin chuyển viện quyết liệt mới cho chuyển viện, lên tuyến trên qua khám, xét nghiệm giấc trưa là thông báo phẫu thuật gấp để cứu BN, và BV này đã tiến hành, sau đó nằm lại BV điều trị 2 tháng. Đến nay BN đã khỏe bình thường (đã qua 20 năm). Như vậy đối với BN nặng, bệnh hiểm nghèo chỉ tin tưởng BV tuyến trên. Cảm ơn.",
            "date": "2024-10-30T05:36:41.4101288",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "6d06e860-1411-404c-890e-847eee01ab28",
            "author": "nguy****@gmail.com",
            "text": "Năng lực bác sỹ ở tuyến cơ sở có, nhưng vật tư y tế không đủ, cũng đi ra ngoài mua.",
            "date": "2024-10-30T17:53:46.6324005",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "37b25da5-9ef3-413c-8120-c975837803d8",
            "author": "thiên thần",
            "text": "Vấn đề nằm ở các bệnh viện tuyến dưới, nếu các bệnh viện tuyến dưới mà khám chữa tốt thì chẳng ai chạy đi xa làm gì cả vừa mất tiền lại mất thời gian. Các bênh viện ở tuyến dưới đã không chữa được nhưngthấy bệnh nhân chưa chết được thì nhất quyết giữ lại để chữa kiếm tiền chứ không bao giờ chủ động chuyển tuyến cho bệnh nhân. Tôi và người nhà nhiều lần dính đòn rồi. Viêm tá tràng thì kết luận viêm ruột thừa rồi đè ra mổ, may mà không đồng ý. Viêm Amidan đi khám 2 lần ở bệnh viện huyện càng uống thuốc càng nặng, sau gặp một bác sỹ quân y ở làng về chơi đến khám kê cho 3 liều thuốc khỏi luôn",
            "date": "2024-10-30T05:26:02.098479",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "31e47291-f8e9-47c2-bc77-de25d6c4faea",
            "author": "Op op ",
            "text": "Cần đầu tư cơ sở vật chất đồng bộ và nâng cao trình độ chuyên môn bác sĩ ở tuyến cơ sở thì người dân cũng không cần vượt tuyến.",
            "date": "2024-10-30T20:50:48.7012971",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "228543d5-339b-4b97-974d-3dbde253615d",
            "author": "Út Huynh",
            "text": "Cần nâng cao trình độ chuyên môn của bác sĩ bệnh viện tuyến dưới thì người bệnh đâu cần chuyển lên tuyến trên làm gì.",
            "date": "2024-10-30T19:36:48.8499661",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}