{
    "post_id": "20241025152706616",
    "title": "Sẽ rà soát, cập nhật thuốc mới trong danh mục thuốc bảo hiểm y tế",
    "content": "Thứ trưởng Bộ Y tế Trần Văn Thuấn phát biểu tại hội thảo lấy ý kiến xây dựng thông tư về danh mục, tỉ lệ thanh toán thuốc trong khám chữa bệnh BHYT - Ảnh: Bộ Y tế\nNgày 25-10, Bộ Y tế tổ chức hội thảo lấy ý kiến xây dựng 2 dự thảo thông tư liên quan danh mục, tỉ lệ và điều kiện thanh toán đối với thuốc hóa dược, sinh phẩm, thuốc y học cổ truyền… trong khám chữa bệnh bảo hiểm y tế (BHYT).\nPhát biểu tại hội thảo, Thứ trưởng Bộ Y tế Trần Văn Thuấn nhấn mạnh thuốc luôn chiếm một tỉ trọng lớn trong chi phí khám chữa bệnh BHYT.\nDù tỉ lệ chi này đã giảm dần qua các năm, chi phí thuốc vẫn ở mức cao, cụ thể năm 2020 là 40,42 nghìn tỉ đồng (34,75%), năm 2021 là 34,48 nghìn tỉ đồng (34,86%) và năm 2022 là 40,57 nghìn tỉ đồng (33,41%).\nHiện nay chi trả chi phí thuốc cho người tham gia BHYT tuân theo thông tư 20/2022/TT-BYT với 1.037 hoạt chất/thuốc hóa dược, sinh phẩm và 59 thuốc phóng xạ, chất đánh dấu trong danh mục được hưởng BHYT.\nThứ trưởng Thuấn cũng cho hay danh mục thuốc BHYT tại Việt Nam có độ bao phủ tốt hơn so với các nước trong khu vực như Thái Lan và Singapore.\n\"Hiện nay, đã có một số bất cập trong thông tư 22 cần được điều chỉnh, đặc biệt liên quan đến thanh toán thuốc cho khám chữa bệnh từ xa - lĩnh vực đã có quy định trong Luật Khám chữa bệnh 2023, nhưng chưa được phản ánh trong danh mục thuốc BHYT\", ông Thuấn nói.\nTại hội thảo, bà Trần Thị Trang, vụ trưởng Vụ Bảo hiểm y tế (Bộ Y tế), chia sẻ 4 điểm mới đáng chú ý trong lần sửa đổi này.\nThứ nhất, dự thảo sẽ cập nhật thêm các thuốc mới có chi phí hợp lý và hiệu quả điều trị cao, nhằm đáp ứng nhu cầu chẩn đoán và điều trị trên mọi cấp độ từ trung ương đến cơ sở y tế ban đầu.\nThứ hai, ban soạn thảo sẽ rà soát toàn bộ danh mục hiện hành, loại bỏ những thuốc có cảnh báo liên quan đến điều trị hoặc không còn phù hợp về chi phí và hiệu quả. Điều này sẽ giúp người tham gia BHYT được sử dụng các thuốc hiệu quả và hợp lý hơn.\nThứ ba, thông tư mới sẽ điều chỉnh nguyên tắc và tiêu chí đưa thuốc vào hoặc loại ra khỏi danh mục BHYT, bảo đảm cập nhật nhanh chóng, khách quan và khoa học, trong khi vẫn cân đối với quỹ BHYT. Y tế cơ sở tuyến dưới sẽ được ưu tiên tiếp cận các thuốc điều trị hiệu quả nhất, phù hợp với năng lực chuyên môn của từng cơ sở.\nCuối cùng, dự thảo thông tư lần này cũng điều chỉnh nguyên tắc thanh toán để đảm bảo linh hoạt theo đúng quy định chuyên môn của Luật Khám bệnh, chữa bệnh 2023. Theo đó, bất kỳ cơ sở khám chữa bệnh nào có đủ năng lực điều trị đều có thể thanh toán thuốc theo mặt bệnh, không phân biệt tuyến.\nBà Trang cũng cho hay việc cập nhật danh mục thuốc sẽ diễn ra thường xuyên, ít nhất một năm một lần, đặc biệt ưu tiên tạo điều kiện thuận lợi cho các trạm y tế xã, giúp tuyến dưới mở rộng quyền sử dụng thuốc để đáp ứng nhu cầu điều trị kịp thời cho người bệnh.\nCác chuyên gia cũng cho rằng việc xây dựng thông tư góp phần sử dụng thuốc hợp lý, an toàn, hiệu quả; đáp ứng nhu cầu điều trị, phù hợp với cơ cấu bệnh tật, bảo đảm quyền lợi của người tham gia BHYT và khả năng chi trả của quỹ BHYT.\nBộ trưởng Bộ Y tế Đào Hồng Lan cho hay trong danh mục thuốc bảo hiểm y tế có 76 hoạt chất/thuốc hóa dược, sinh phẩm thuộc nhóm thuốc điều trị ung thư và điều hòa miễn dịch.\n",
    "author": "DƯƠNG LIỄU",
    "date": "25/10/2024 15:43 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025152706616.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 0
    },
    "comments": []
}