{
    "post_id": "20241027214543551",
    "title": "HLV Phan Thanh Hùng: U17 Việt Nam có điểm sáng hiếm thấy ở tuổi trẻ\n5",
    "content": "U17 Việt Nam ăn mừng sau khi giành vé dự vòng chung kết U17 châu Á 2025 - Ảnh: MINH ĐỨC\nTối 27-10 trên sân Việt Trì, Phú Thọ, U17 Việt Nam đã hòa 1-1 trước U17 Yemen tại lượt trận cuối bảng I vòng loại U17 châu Á 2025. Kết quả giúp hai đội cùng giành vé tham dự vòng chung kết.\nNhận xét sau hành trình của U17 Việt Nam, HLV kỳ cựu Phan Thanh Hùng nói: \"Điểm sáng nhất là các cầu thủ đã tuân thủ chặt chẽ đấu pháp thi đấu từ ban huấn luyện. Đây là điều ít thấy ở lứa tuổi trẻ. Nhưng không vì vậy mà U17 Việt Nam thiếu đi sự đột phá trên sân. \nTôi đánh giá cao tập thể cầu thủ và ban huấn luyện U17 Việt Nam\".\nVề trận đấu quyết định với U17 Yemen với điểm nhấn là sai sót dẫn tới bàn thua, ông Hùng cho rằng sai sót trong bóng đá là điều không thể tránh khỏi, nhất là khi ở độ tuổi U17 chưa có nhiều kinh nghiệm thi đấu.\nVị HLV từng 2 lần vô địch V-League chia sẻ: \"Trận đấu này cả hai đội đều đọc được ý đồ cầu hòa của nhau.  Lối chơi của U17 Việt Nam là tấn công, áp đặt thế trận nhằm tạo nên trận cầu đẹp mắt hơn dành cho người hâm mộ.\nTuy nhiên, quy luật bù trừ của bóng đá là khi tấn công sẽ bị thiếu nhân sự phòng ngự.\nNhìn chung những sai sót của U17 Việt Nam có thể cảm thông. Hầu hết các cầu thủ đã thể hiện tốt, đáp ứng theo đúng yêu cầu từ ban huấn luyện. Toàn đội cần thêm thời gian để phát triển và nhất là phải được tạo điều kiện thi đấu nhiều.\nBóng đá thế giới hiện tại, cầu thủ U17 đã có thể tỏa sáng ở sân chơi châu lục. Khu vực Đông Nam Á cũng dần chú trọng sử dụng nhiều cầu thủ trẻ hơn. Tín hiệu sáng của chúng ta là trong đội hình U17 Việt Nam đã có Trần Gia Bảo được đăng ký thi đấu V-League\".\nVòng chung kết U17 châu Á 2025 sẽ diễn ra từ ngày 3 đến 20-4 tại Saudi Arabia với sự tham dự của 16 đội bóng được chọn ra từ vòng loại.\nVòng loại U17 châu Á 2025 có sự tham dự của 43 đội và được chia thành 10 bảng để thi đấu, gồm 7 bảng có 4 đội và 3 bảng có 5 đội.\n10 đội đứng nhất 10 bảng cùng với 5 đội đứng nhì có thành tích tốt nhất sẽ cùng chủ nhà Saudi Arabia góp mặt ở vòng chung kết.\n\n\nHighlights U17 Việt Nam hòa 1-1 trước U17 Yemen tại lượt cuối vòng loại U17 châu Á 2025 - Nguồn: FPT PLAY\nXem thể thao đỉnh cao trên FPT Play, tại: http://fptplay.vn\nU17 Việt Nam có trận hòa 1-1 quý giá trước U17 Yemen để giành vé dự vòng chung kết U17 châu Á 2025.\n",
    "author": "HOÀNG TÙNG",
    "date": "27/10/2024 21:57 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027214543551.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 3,
        "heart": 2
    },
    "comments": [
        {
            "comment_id": "4e8a5346-261b-4189-8b0f-e99f846819f3",
            "author": "Tấn Trần",
            "text": "Từ nay đến vòng chung kết U17 Châu Á còn đủ thời gian để huấn luyện các cháu có lối chơi gắn kết hơn, nhuần nhuyễn hơn, đừng nghe mấy ông chuyên gia gì đó bình luận coi chừng khi vào giải thua xấp mặt.",
            "date": "2024-10-28T13:44:59.8057669",
            "vote_react_list": {
                "like": 2,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "c8d79ef9-7c82-4020-89a2-fabf9a54a2cb",
            "author": "king****@gmail.com",
            "text": "Số 6 đá tù nhất",
            "date": "2024-10-28T14:54:29.1524762",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "85d6d61a-0541-48c4-b64c-523440f0ce68",
            "author": "Võ Đức Lành",
            "text": "Gia Bảo đá V-League nhưng toàn dự bị cho U17.",
            "date": "2024-10-28T09:49:56.9973171",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "4814d082-48b5-43ea-9c48-bf2ee9cba7b9",
            "author": "long****@gmail.com",
            "text": "Nhìn chung lứa này quá kém, chuyền hỏng nhiều, nhận đường chuyền ko dính, thường bị bung bóng mặc dù đường chuyền ko phải là mạnh. Khâu dứt điểm càng tệ hại hơn, đá 3 trận ko trận nào nên hồn. Nhất là trận cuối hiệp2 chỉ chuyền qua lại trên sân nhà đá như gà bươi. ",
            "date": "2024-10-29T22:14:00.4863539",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "2206d519-e828-4348-a829-23296d2d6b3a",
            "author": "than****@gmail.com",
            "text": "Nói cho chính xác, Gia Bảo đá bóng chỉ tạm được thôi! Mong là từ thâm tâm cùng bản tính chân thật cũng như sự khiêm tốn và sự tỉnh táo của minh, Gia Bảo biết đứng trên mặt đất bằng đôi chân của mình đểrèn luyện chuyên môn không ngừng nghỉ suốt đời cầu thủ. Hãy xem ở VN chưa hề có một cầu thủ trẻ nào được truyền thông tung hô mà có sự nghiệp suôn sẻ và thành công. Đó chính là cái dở có thật muôn đời nay của cầu thủ VN vậy.",
            "date": "2024-10-28T14:08:28.152659",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 1,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": [
                {
                    "comment_id": "b1a2412f-2c3c-4b05-a0bb-d05e3105fbd6",
                    "author": "Trung Võ ",
                    "text": "Bạn nói đúng đấy, khen quá sợ cầu thủ trẻ tự mãn. Trong quá khứ gần bóng đá Việt Nam đã có trường hợp tương tự. Cầu thủ Việt Nam so với các nền bóng đá phát triển chẳng là gì đâu, còn phải rèn luyện và học hỏi nhiều hơn nữa!",
                    "date": "2024-10-28T16:55:26.9472772",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        }
    ]
}