{
    "post_id": "2024102802203307",
    "title": "Hòa Arsenal, Liverpool mất ngôi đầu bảng vào tay Man City",
    "content": "Salah ghi bàn giúp Liverpool cầm chân Arsenal - Ảnh: REUTERS\nArsenal đã khởi đầu trận đấu trên sân nhà đầy ấn tượng. Phút thứ 8, từ đường chuyền dài vượt tuyến của Ben White, Bukayo Saka thoát xuống đón bóng bên cánh trái. Anh dẫn bóng xâm nhập vòng cấm Liverpool rồi ngoặt bóng loại bỏ Andy Robertson trước khi tung cú sút vào góc gần, ghi bàn mở tỉ số.\nNhưng lợi thế dẫn bàn của Arsenal chỉ duy trì được 9 phút. Phút 18, từ quả đá phạt góc của Trend Alexander Arnold, Luis Diaz đánh đầu chuyền bóng cho Virgil Van Dijk đánh đầu nối ghi bàn cân bằng tỉ số.\nArsenal một lần nữa vượt lên ở phút 43 cũng từ một tình huống cố định. Declan Rice thực hiện pha treo bóng khó chịu vào vòng cấm của Liverpool để Mikel Merino đánh đầu ghi bàn. 2-1 cho Arsenal là kết quả hợp lý ở hiệp một.\nThầy trò HLV Mikel Arteta là đội chơi hay hơn trong 45 phút đầu tiên. Nếu tận dụng tốt các cơ hội, Arsenal có thể đã bước vào giờ nghỉ với khoảng cách an toàn hơn. \nArsenal và Liverpool chia điểm ở trận cầu tâm điểm vòng 9 Giải ngoại hạng Anh - Ảnh: REUTERS\nSang hiệp hai, Liverpool nhanh chóng có sự thay đổi chiến thuật khi tung Cody Gakpo, Dominik Szoboszlai... vào sân.\nNhờ vậy, lối chơi Liverpool có phần khởi sắc hơn. Nhưng cũng phải thừa nhận Liverpool kiểm soát trận đấu tốt hơn hiệp 1 là do Arsenal lui về chủ động phòng ngự. Arsenal cũng gặp khó khăn khi các hậu vệ Gabriel Magalhaes và Jurrien Timber dính chấn thương rời sân.\nNhững sự thay thế bất đắc dĩ của HLV Mikel Arteta đã không thể giúp Arsenal trụ vững. Phút 81, từ pha phản công chớp nhoáng, Darwin Nunez thoát xuống bên cánh phải rồi căng ngang vào trong cho chân sút người Ai Cập Mohamed Salah dứt điểm, ghi bàn cân bằng tỉ số 2-2.\nChung cuộc hai đội hòa nhau 2-2. Kết quả này khiến Liverpool đánh mất ngôi đầu bảng vào tay Man City. Sau 9 vòng đấu, Man City vươn lên dẫn đầu Giải ngoại hạng Anh với 23 điểm. Liverpool có trong tay 22 điểm, tạm đứng thứ 2. Còn Arsenal xếp thứ 3 với 18 điểm. \nDù có lợi thế sân nhà, Arsenal được dự đoán sẽ gặp nhiều khó khăn khi tiếp đón Liverpool trong khuôn khổ vòng 9 Premier League, diễn ra lúc 23h30 ngày 27-10 (giờ Việt Nam).\n",
    "author": "HOÀI DƯ",
    "date": "28/10/2024 05:40 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-2024102802203307.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 0
    },
    "comments": []
}