{
    "post_id": "20241023195547731",
    "title": "Tâm trí con người không được thiết kế để thức sau nửa đêm\n1",
    "content": "Nhiều bằng chứng cho thấy tâm trí con người hoạt động khác biệt khi thức vào ban đêm - Ảnh: Canva\nNhiều bằng chứng cho thấy tâm trí con người hoạt động khác biệt khi thức vào ban đêm.\nMột số nhà nghiên cứu cho rằng nhịp sinh học của con người có liên quan sâu sắc đến những thay đổi quan trọng trong cách thức hoạt động này, như họ đã nêu trong một bài báo năm 2022 tổng hợp bằng chứng về cách hệ thống não bộ hoạt động khác biệt sau khi trời tối.\nGiả thuyết của họ, gọi là \"Tâm trí sau nửa đêm\", cho rằng cơ thể và tâm trí con người tuân theo một chu kỳ hoạt động tự nhiên kéo dài 24 giờ, ảnh hưởng đến cảm xúc và hành vi của chúng ta. Nói ngắn gọn, vào những giờ nhất định, loài người có xu hướng cảm nhận và hành động theo những cách nhất định.\nChẳng hạn, vào ban ngày, hoạt động của não bộ được điều chỉnh để tỉnh táo. Nhưng vào ban đêm, hành vi thông thường của chúng ta là ngủ. Từ góc độ tiến hóa, điều này tất nhiên có lý. Con người hiệu quả hơn trong việc săn bắt và hái lượm vào ban ngày, và mặc dù ban đêm rất tốt để nghỉ ngơi, con người từng phải đối mặt với nguy cơ cao hơn trở thành con mồi.\nTheo các nhà nghiên cứu, để đối phó với rủi ro tăng cao này, khả năng chú ý của chúng ta đối với các kích thích tiêu cực được tăng cường bất thường vào ban đêm.\nDù từng giúp chúng ta phản ứng trước những mối đe dọa vô hình, sự tập trung quá mức vào điều tiêu cực có thể khiến một người dễ bị cuốn vào những hành vi nguy hiểm. Cùng với mất ngủ, trạng thái ý thức này càng trở nên nghiêm trọng hơn.\n\"Lời kêu gọi của tôi là có thêm nhiều nghiên cứu để xem xét vấn đề này, bởi vì sức khỏe và sự an toàn của nhiều người đang bị ảnh hưởng\", nhà thần kinh học Elizabeth Klerman từ Đại học Harvard cho biết. Các tác giả sử dụng hai ví dụ để minh họa quan điểm của họ.\nVí dụ đầu tiên là một người nghiện heroin có thể kiểm soát cơn thèm thuốc vào ban ngày nhưng lại không thể cưỡng lại vào ban đêm. Ví dụ thứ hai là một sinh viên đại học gặp khó khăn với chứng mất ngủ, bắt đầu cảm thấy tuyệt vọng, cô đơn và chán nản khi những đêm mất ngủ cứ chồng chất. Cả hai kịch bản này cuối cùng đều có thể dẫn đến hậu quả chết người.\nTự tử và tự làm hại bản thân rất phổ biến vào ban đêm. Thực tế, một số nghiên cứu báo cáo rằng nguy cơ tự tử cao gấp ba lần từ nửa đêm đến 6h sáng so với bất kỳ thời điểm nào khác trong ngày.\nMột nghiên cứu vào năm 2020 kết luận rằng thức đêm là một yếu tố nguy cơ tự tử, \"có thể thông qua sự mất cân bằng của nhịp sinh học\".\nCác chất cấm hoặc nguy hiểm cũng thường được sử dụng nhiều hơn vào ban đêm. Vào năm 2020, nghiên cứu tại một trung tâm tiêu thụ ma túy có giám sát ở Brazil tiết lộ rằng nguy cơ quá liều opioid cao gấp 4,7 lần vào ban đêm.\nMột số hành vi này có thể được giải thích bởi thiếu ngủ hoặc khả năng che giấu mà bóng đêm mang lại, nhưng cũng có khả năng có những thay đổi về thần kinh vào ban đêm.\nCác nhà nghiên cứu như Klerman và các đồng nghiệp của cô cho rằng cần điều tra sâu hơn các yếu tố này để đảm bảo bảo vệ những người có nguy cơ cao nhất từ việc thức đêm.\nĐến nay, các tác giả cho biết chưa có nghiên cứu nào xem xét cách thiếu ngủ và thời gian sinh học ảnh hưởng đến quá trình xử lý khen thưởng trong não bộ của một người. Do đó, chúng ta thực sự không biết các nhân viên làm việc theo ca, như phi công hoặc bác sĩ, đang đối phó thế nào với lịch ngủ bất thường của họ.\nTrong khoảng sáu giờ mỗi ngày, chúng ta biết rất ít về cách thức hoạt động của não người. Dù ngủ hay thức, tâm trí sau nửa đêm vẫn là một bí ẩn. Nghiên cứu đã được công bố trên tạp chí Frontiers in Network Psychology.\nMỗi ngày, các nhà nghiên cứu đang tiến gần hơn đến việc tìm hiểu não bộ và nguyên nhân gây ra bệnh Alzheimer - chứng mất trí nhớ hiện ảnh hưởng đến khoảng 32 triệu người trên toàn thế giới và chưa có phương pháp chữa trị.\n",
    "author": "BÌNH MINH",
    "date": "28/10/2024 15:55 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241023195547731.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 2,
        "heart": 3
    },
    "comments": [
        {
            "comment_id": "8551d858-d2e0-4eb2-be27-f2641b9454ee",
            "author": "Dũng",
            "text": "Rồi công nhân làm việc ở KCN 3 ca thì sao?\nChỉ là nhịp sinh học, thức riết rồi quen thôi mà.",
            "date": "2024-10-28T15:58:44.1578989",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 2,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": [
                {
                    "comment_id": "3ffb30d7-e932-4137-a6fc-1890ba0648bc",
                    "author": "2 lúa",
                    "text": "Bị ép phải làm thôi chứ họ muốn làm chắc?",
                    "date": "2024-10-28T21:50:24.8275305",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        }
    ]
}