{
    "post_id": "20241026183810744",
    "title": "Xúc động với tranh màu nước vẽ góc sông, con đò, chợ chồm hổm thân thuộc của Nguyễn Hồng Quân\n3",
    "content": "Khu bán cá, tôm\nTâm tình miền sông nước là triển lãm cá nhân lần thứ 6 của họa sĩ Nguyễn Hồng Quân, đang trưng bày hơn 150 bức tranh màu nước từ nay đến ngày 1-11 tại Bảo tàng Mỹ thuật TP.HCM.\nTriển lãm vừa có buổi khai mạc ấm áp với sự góp mặt của NSƯT Phi Điểu, mẹ họa sĩ Nguyễn Hồng Quân, cùng nhiều bạn bè, đồng nghiệp và công chúng yêu nghệ thuật.\nMàu trong tranh Nguyễn Hồng Quân được nhận xét là rất sáng, sạch, hình ảnh đa dạng nhiều đề tài. Tranh anh mang nhiều ảnh hưởng từ sơn dầu như cách dựng hình, phân mảng miếng, bố cục, vẽ chồng nhiều lớp, vẽ chậm rãi, tả chi tiết chân thật...\nVì vậy, tranh màu nước của anh rất giàu cảm xúc, dễ đưa người xem đến chân, thiện, mỹ một cách gần gũi, nhẹ nhàng, bay bổng.\nBức tranh \"Một góc quê sông Hậu\" của họa sĩ Nguyễn Hồng Quân\nĐặc thù màu nước là phải xử lý nhanh, tinh tế, điêu luyện, vì khi đã khô sẽ rất khó chỉnh sửa. Nhưng họa sĩ Hồng Quân lại vẽ gần như ngược lại, chậm rãi và diễn họa tỉ mỉ từng chi tiết.\nHọa sĩ trung thành với lối tả thật, tái hiện sinh động những cảnh sắc sinh hoạt đời thường tự nhiên, dung dị, đa màu sắc và hài hòa với thiên nhiên của người dân sông nước miền Tây, bộc lộ rõ nét tình yêu nguồn cội đã ngấm vào trong máu thịt.\nTuy nhiên, với một số tác phẩm mới sáng tác gần đây trong triển lãm Tâm tình miền sông nước, họa sĩ Nguyễn Hồng Quân đã có nhiều thay đổi trong lối vẽ.\nAnh lược bỏ bớt nhiều chi tiết, nhấn nhá hơn về bố cục, dựng hình, tạo ra những bức màu nước vẫn sinh động, gần gũi và giàu cảm xúc nhưng không hoàn toàn tả thực như trước.\nVới bản thân họa sĩ, triển lãm còn đánh dấu cột mốc anh đã thực sự \"chín\" với lối đi riêng trong chất liệu màu nước và có được những bức tranh thực sự là tác phẩm.\nBức tranh Xuôi dòng\nNhân triển lãm lần này, họa sĩ Hồng Quân cũng bày tỏ những trăn trở về sự phát triển của màu nước. Đây là chất liệu vốn được nhiều người yêu thích, nhưng đến tận ngày nay, các trường mỹ thuật từ Bắc vào Nam vẫn chưa có trường nào đưa màu nước vào môn học chính khóa.\nNhiều người vẫn quan niệm màu nước chỉ dùng để ký họa, ghi chép, phác thảo làm tư liệu chứ chưa thể thành tác phẩm.\nNhưng hiện tại, nhiều họa sĩ trên thế giới trong đó có Việt Nam đã và đang chứng minh màu nước cũng có thể tạo ra nhiều tác phẩm lớn, cạnh tranh lành mạnh với các chất liệu lâu đời khác.\nThưởng thức tranh màu nước của họa sĩ Nguyễn Hồng Quân tại triển lãm - Ảnh: H.VY\nCác câu lạc bộ vẽ màu nước ở TP.HCM và nhiều nơi khác tại Việt Nam hiện đang rất phát triển, thu hút rất đông các bạn trẻ yêu hội họa cùng tham gia. Nhưng nếu muốn học màu nước chuyên nghiệp, các bạn chỉ biết tìm đến các cơ sở dạy tư nhân bên ngoài, không có nơi đào tạo chính quy.\nBản thân họa sĩ Hồng Quân khi bén duyên với màu nước cũng chỉ có thể mày mò tự học... trên mạng, tự tìm tòi và tham khảo từ nước ngoài.\nChính vì vậy, dù chỉ là họa sĩ chuyên sáng tác, anh vẫn mong chất liệu màu nước mà mình yêu quý sẽ được quan tâm đưa vào trường lớp, để những ai muốn học có thể tiếp cận bài bản hơn, từ đó tạo nên những tác phẩm màu nước chuyên nghiệp chứ không chỉ dành để ký họa hay phác thảo.\nChợ buổi sớm mai\nVới 6 triển lãm tranh màu nước liên tục chỉ trong vài năm gần đây, Nguyễn Hồng Quân đã trở thành một họa sĩ ghi dấu ấn chuyên nghiệp với chất liệu màu nước, dù trước đây anh được học và đào tạo bài bản về sơn dầu.\nHọa sĩ Nguyễn Hồng Quân bên hai tác phẩm tại triển lãm \"Tâm tình miền sông nước\" - Ảnh: H.VY\nSinh ra trong gia đình làm nghệ thuật, ba là cố nhạc sĩ Phan Nhân, má là NSƯT Phi Điểu, họa sĩ Hồng Quân yêu hội họa từ sớm. Ba má đi tập kết nên họa sĩ có nhiều năm sống ở miền Bắc.\nSau khi tốt nghiệp trung cấp mỹ thuật, anh chọn về làm việc ở đoàn văn công Đồng Tháp, quê má và thêm yêu đời sống, con người nơi miền sông nước hiền hòa, nghĩa tình, hào sảng.\nNăm 1995, họa sĩ tiếp tục học đại Mỹ thuật TP.HCM và tốt nghiệp năm 2000 chuyên về sơn dầu, nhưng màu nước lại là chất liệu giúp anh tìm thấy sự thăng hoa trong nghệ thuật.\nChính vì vậy, tranh màu nước của Nguyễn Hồng Quân có bản sắc rất riêng trong cách thể hiện, mang đậm dấu ấn cá nhân của một họa sĩ nhiều năm vẽ sơn dầu và có tình yêu đặc biệt dành cho chủ đề miền Tây sông nước, quê hương ba má anh.\nMột số hình ảnh trong triển lãm Tâm tình miền sông nước:\nLênh đênh trên sóng nước\nBình minh lên làng bè sông Hậu\nTrên một khúc sông quê\nSinh hoạt trên sông Hậu\nNhà bè trong vịnh\nGóc quê sông Hậu\nNỗi đau đáu tiếng đờn cổ của ba đã trở thành cảm hứng cho nhiều bức vẽ về cải lương đầy hoài niệm, đang trưng bày tại triển lãm cá nhân ‘Lặng lẽ một chặng đường’ của họa sĩ Cao Thị Được.\n",
    "author": "HUỲNH VY",
    "date": "27/10/2024 06:51 GMT+7",
    "category": "Văn hóa",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241026183810744.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 7,
        "heart": 14
    },
    "comments": [
        {
            "comment_id": "9afc202d-a660-4e51-b98b-5d1d41437725",
            "author": "thie****@gmail.com",
            "text": "Nếu không đọc tiêu đề bài viết, mà ngẫu nhiên coi tranh, cứ ngỡ là ảnh chụp. Coi bức tranh \"Chợ buổi sớm mai\". Thoáng giật mình thảng thốt, ngỡ hình ảnh của bà nội ngày xưa.",
            "date": "2024-10-27T10:17:02.1526512",
            "vote_react_list": {
                "like": 2,
                "heart": 1,
                "laugh": 0,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "ac442ba7-3862-403c-89d7-2fa63cf607f3",
            "author": "Vu Yen",
            "text": "Không phải không phổ biến mà thực chất vẽ màu nước đòi hỏi kĩ thuật tốt, ít có hoạ sĩ nào ở Việt Nam cân được chất liệu này",
            "date": "2024-10-27T09:08:43.3919371",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 1,
                "angry": 0
            },
            "comment_replies": [
                {
                    "comment_id": "169d636b-9f51-4d2b-9aa3-88e04973a3f1",
                    "author": "Nguyễn Công Hoan",
                    "text": "Vậy vẽ màu dầu...không đòi hỏi kỹ thuật tốt? Thử đi vòng quanh thế giới xem trong các viện bảo tàng có bao nhiêu tranh màu nước?",
                    "date": "2024-10-27T12:29:12.8487784",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "57d0bf34-d3c0-45f6-a2cd-6ef128e2133c",
            "author": "Coc",
            "text": "Cảnh đẹp bình dị, thân thương đến lạ lùng.",
            "date": "2024-10-27T07:28:41.2872166",
            "vote_react_list": {
                "like": 1,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}