{
    "post_id": "202410242035517",
    "title": "Giới siêu giàu không còn mặn mà với tác phẩm nghệ thuật\n1",
    "content": "Giới siêu giàu đang ưa chuộng các khoản đầu tư ổn định và ít rủi ro hơn - Ảnh: The Times\nNgày 24-10, tờ USNews đưa tin Ngân hàng UBS của Thụy Sĩ công bố báo cáo về thị trường nghệ thuật, tiết lộ doanh số bán tác phẩm nghệ thuật toàn cầu giảm 4% trong năm ngoái, còn khoảng 65 tỉ USD, do sức mua của giới siêu giàu suy yếu.\nÔng Paul Donovan - chuyên gia kinh tế trưởng tại UBS Global Wealth Management - cho biết lạm phát, lãi suất cao và bất ổn chính trị khiến khách hàng giàu có trở nên thận trọng hơn khi đầu tư vào nghệ thuật.\nHọ mất nhiều thời gian hơn để cân nhắc và đưa ra quyết định cho các giao dịch tiềm năng.\nTác phẩm \"05.06.80-Triptyque\" của nghệ sĩ Zao Wou Ki trong buổi bán đấu giá khai mạc tại trụ sở mới của Christie's châu Á - Thái Bình Dương ở Hong Kong, Trung Quốc ngày 19-9-2024 - Ảnh: USNews\nDoanh số từ những buổi đấu giá nghệ thuật giảm 7%, các đại lý giảm 3%, chủ yếu do nhu cầu đối với các tác phẩm đắt tiền hơn và lượng mua có giá trị trung bình thấp giảm.\nTrung Quốc là quốc gia duy nhất ghi nhận sự tăng trưởng trong doanh số bán tác phẩm nghệ thuật, với mức tăng 9%, đạt 12,2 tỉ USD. Điều này đưa đất nước tỉ dân trở thành thị trường nghệ thuật lớn thứ hai thế giới sau Mỹ.\nÔng Donovan giải thích sự gia tăng này xuất phát từ hành vi mua hàng chậm lại sau đại dịch COVID-19, vì Trung Quốc duy trì các biện pháp phong tỏa nghiêm ngặt hơn so với các nước phương Tây.\nBên cạnh đó, lãi suất cao và lạm phát cũng ảnh hưởng đến doanh số bán tác phẩm nghệ thuật, đặc biệt là nghệ thuật kỹ thuật số.\nDoanh số bán nghệ thuật kỹ thuật số, từng đạt đỉnh 2,9 tỉ USD vào năm 2021, giảm 51% trong năm ngoái.\nÔng Donovan cho rằng thị trường này vẫn chưa có dấu hiệu phục hồi, ngay cả khi lãi suất giảm và các tài sản khác như tiền điện tử gia tăng.\nVào tháng 3-2023, tờ Tatler tiết lộ những người giàu nhất thế giới đang ưa chuộng đầu tư hàng triệu đô la vào lĩnh vực nghệ thuật.\nTheo Báo cáo tài sản 2023 do Knight Frank công bố, nghệ thuật là một trong những khoản đầu tư sinh lời hàng đầu trong năm 2022.\nBáo cáo này khảo sát hơn 500 nhà quản lý tài sản, cố vấn tài chính và văn phòng gia đình cho thấy giới siêu giàu không chỉ đầu tư vào nghệ thuật vì đam mê, mà còn vì lợi nhuận đáng kể từ đó.\nLợi nhuận hằng năm từ các khoản đầu tư nghệ thuật của giới siêu giàu vào năm 2022 đạt 29%. Tác phẩm được mua với giá cao nhất là bức tranh Shot Sage Blue Marilyn của Andy Warhol, 195 triệu USD (gần 5.000 tỉ đồng) trong buổi đấu giá tại Christie's.\nVậy mà giờ đây, giới siêu giàu không còn mặn mà nhiều với tác phẩm nghệ thuật. Họ chuyển hướng đầu tư của cải vào những khoản sinh lời ổn định và ít rủi ro hơn, chẳng hạn như bất động sản, cổ phiếu...\nLà nghệ sĩ robot hình người siêu thực đầu tiên trên thế giới, Ai-Da sẽ mang chân dung của nhà toán học người Anh Alan Turing đem ra đấu giá.\n",
    "author": "THƯỢNG KHẢI",
    "date": "24/10/2024 21:05 GMT+7",
    "category": "Văn hóa",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-202410242035517.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 6,
        "heart": 4
    },
    "comments": [
        {
            "comment_id": "58f8bdb2-f07a-4aa6-b1e1-210cdc2e346d",
            "author": "Vương Tuấn",
            "text": "Người nghèo chúng tôi có tiền sống qua ngày là vui rồi, không với nổi",
            "date": "2024-10-24T22:20:26.6642901",
            "vote_react_list": {
                "like": 2,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}