{
    "post_id": "20241029113201205",
    "title": "HLV Kim Sang Sik: Tôi tin đội tuyển Việt Nam vào chung kết ASEAN Cup 2024\n21",
    "content": "HLV Kim Sang Sik trả lời phỏng vấn báo Tuổi Trẻ - Ảnh: NAM TRẦN\nSáng 29-10, Tuổi Trẻ Online đã có cuộc phỏng vấn độc quyền với HLV trưởng đội tuyển Việt Nam Kim Sang Sik. Đây cũng là lần đầu tiên sau 6 tháng nắm quyền ở đội tuyển quốc gia, ông Kim Sang Sik nhận lời phỏng vấn một cơ quan truyền thông tại Việt Nam.\n\n\nHLV Kim Sang Sik nói về việc chuẩn bị cho ASEAN Cup 2024, tin đội tuyển Việt Nam vào chung kết\n* Sau 6 tháng ở Việt Nam, ông đã thích nghi với cuộc sống tại đây chưa?\n- Khi đến Việt Nam, tôi không gặp nhiều khó khăn vì ở đây có nhiều người Hàn Quốc cùng các dịch vụ khác. Tôi cảm thấy con người Việt Nam rất thân thiện. Về món ăn, tôi đặc biệt thích phở. Ngoài ra, món ăn Việt Nam có điểm chung với Hàn Quốc là có nhiều gia vị, cay.\n* Ông có đưa gia đình sang Việt Nam sinh sống?\n- Gia đình của tôi không cùng qua Việt Nam vì các con đang đi học tại Hàn Quốc. Dù vậy, tôi đã đưa gia đình đến thăm Hà Nội ít tháng trước. Khi ở Việt Nam, tôi rất nhớ gia đình. Rất may là tại Hà Nội có cộng đồng người Hàn Quốc khá đông, cũng giúp tôi vơi đi nỗi niềm. Trong tương lai, tôi chưa có dự định đưa gia đình sang Việt Nam sinh sống.\n* Ông ở tòa nhà ngay cạnh trụ sở VFF nên rất tiện cho việc đi làm mỗi ngày. Khi rảnh ông có tập đi xe máy, tham quan phố phường?\n- Tôi rất thích đi xe máy để dạo quanh phố phường nhưng tôi chưa biết đi xe máy. Tranh thủ khi có thời gian, tôi sẽ học cách đi xe máy xem sao. Thỉnh thoảng tôi cũng đi ra ngoài cùng bạn bè đồng hương, thưởng thức các món ăn Hàn Quốc tại đây.\n* Ông cảm nhận ra sao về tình cảm của người hâm mộ Việt Nam với ông và đội tuyển quốc gia?\n- Tôi biết người Việt Nam rất yêu bóng đá, tình yêu dành cho đội tuyển quốc gia rất lớn. Tôi đang cố gắng hết sức mình giúp đội tuyển gặt hái thành công. Thời gian qua, đội tuyển Việt Nam chưa có màn thể hiện thực sự tốt và tôi phải cố gắng để cải thiện nhiều thứ, nhất là tại ASEAN Cup 2024, mang lại niềm vui cho tất cả mọi người.\nHLV Kim Sang Sik nói về mục tiêu của đội tuyển Việt Nam tại ASEAN Cup 2024 - Ảnh: NAM TRẦN\n* Trong thời gian nắm quyền, ông đã có 3 đợt tập trung đội tuyển quốc gia vào tháng 6 ở vòng loại World Cup 2026, FIFA Days tháng 9 và 10. Ông đánh giá sao về đội tuyển Việt Nam?\n- Trong những lần tập trung, thi đấu ở tháng 6, 9 và 10, đội tuyển Việt Nam gặp một số khó khăn. Các đối thủ mà chúng tôi đối đầu có thành tích tốt hơn Việt Nam như đội tuyển Nga, Iraq. Dù vậy, qua những trận đấu đó tôi đã có cái nhìn toàn diện về năng lực của đội tuyển và những việc cần phải làm.\nCác cầu thủ Việt Nam rất yêu bóng đá, họ tập luyện chăm chỉ, nỗ lực và khao khát cống hiến cho đội tuyển quốc gia. Đó là điều hết sức đáng quý, trân trọng.\n* Việc V-League hiện nay có quá ít cầu thủ trẻ dưới 23 tuổi được ra sân, điều này ảnh hưởng thế nào đến trình độ của cầu thủ, nhất là khi họ lên tập trung đội tuyển quốc gia?\n- Qua quá trình theo dõi V-League, tôi biết rõ thực trạng của bóng đá Việt Nam là rất ít cầu thủ trẻ ở độ tuổi U23 có cơ hội đá chính tại CLB chủ quản. Đây là điều không tốt với bóng đá Việt Nam. Theo quan điểm của tôi, cần mạnh dạn trao cơ hội nhiều hơn cho các cầu thủ trẻ, nhất là những cầu thủ đã có kinh nghiệm thi đấu quốc tế ở các cấp độ tuyển trẻ.\nTrong tương lai, tôi hy vọng sẽ có thêm nhiều cầu thủ trẻ đã kinh qua các cấp độ đội tuyển quốc gia được trao cơ hội đá chính ở cấp CLB. Từ đó sẽ giúp họ có thêm kinh nghiệm thi đấu, hướng đến mục tiêu cung cấp lực lượng cho đội tuyển quốc gia. \n* Ông nghĩ sao khi một số quốc gia Đông Nam Á như Indonesia, Philippines, Malaysia nhập tịch ồ ạt cầu thủ? Điều này uy hiếp ra sao đến đội tuyển Việt Nam?\n- Tôi biết làn sóng nhập tịch cầu thủ tại nhiều quốc gia Đông Nam Á đang được triển khai rất mạnh mẽ như ở đội tuyển Thái Lan, Indonesia, Philippines. Số lượng cầu thủ nhập tịch có đội tuyển đã lên đến 80 - 90% đội hình. Qua đó sức mạnh của đội tuyển quốc gia được cải thiện rất nhanh chóng.\nTôi cũng lo lắng việc nhập tịch của các đội tuyển trên với đội tuyển Việt Nam. Dù vậy, không còn nhiều thời gian chuẩn bị cho ASEAN Cup 2024 diễn ra vào tháng 12 này. Vì vậy, công việc của tôi là tập trung nâng cao tinh thần đoàn kết, trình độ chuyên môn, gắn kết đội tuyển Việt Nam. Đội tuyển Việt Nam là một tập thể nỗ lực, chiến đấu hết mình vì màu cờ sắc áo.\nHLV người Hàn Quốc lo lắng khi ít cầu thủ U23 được đá chính tại V-League - Ảnh: NAM TRẦN\n* Ông đã có nghiên cứu ra sao về các đối thủ mà đội tuyển Việt Nam sẽ đối đầu ở bảng B ASEAN Cup 2024 là Indonesia, Philippines, Myanmar, Lào?\n- Để chuẩn bị cho ASEAN Cup 2024, VFF cũng đã cùng với tôi có những phân tích đối thủ tại bảng B qua băng hình các trận đấu mới nhất mà các đối thủ này vừa thi đấu. Tôi cùng ban huấn luyện vẫn đang theo sát quá trình chuẩn bị của các đội như Indonesia, Philippines. Vào tháng 11, tôi sẽ đến Indonesia, Philippines xem những trận giao hữu của họ, từ đó sẽ có những phân tích kỹ lưỡng hơn.\n* HLV trưởng Indonesia - ông Shin Tae Yong cho biết ông sẽ tập trung đội hình chính dự vòng loại World Cup 2026, đội hình còn lại đá ASEAN Cup 2024. Việc này tác động gì đến việc chuẩn bị của đội tuyển Việt Nam cho giải đấu?\n- Thông tin này tôi đã nghe. Bản thân tôi sẽ có phân tích, chuẩn bị riêng cho đội tuyển Việt Nam. Chúng tôi không nề hà gì trước đối thủ Indonesia.\n* Ông có thể chia sẻ về kế hoạch tập trung của đội tuyển Việt Nam cho ASEAN Cup và 3 tuần tập huấn sắp tới trong đó có chuyến đi Hàn Quốc?\n- Đội tuyển Việt Nam có 3 tuần chuẩn bị cho ASEAN Cup 2024. Thời gian này tôi tập trung vào cải thiện thể lực, tăng sự kết nối giữa các tuyến, phát huy tinh thần thi đấu của cầu thủ. Trong chuyến tập huấn tại Hàn Quốc, đội tuyển Việt Nam sẽ có một số trận đấu giao hữu với các CLB tại Hàn Quốc.\n* Nhiều ý kiến chuyên môn cho rằng đội tuyển Việt Nam hiện nay thể lực yếu, thiếu sự kết dính giữa các tuyến?\n- Tôi đồng ý với quan điểm này, bản thân tôi cảm nhận và biết rõ những hạn chế của đội tuyển. Đội tuyển Việt Nam hiện tại có sự chênh lệch lớn giữa các cầu thủ trẻ và cầu thủ lớn tuổi. Cầu thủ trẻ có thể lực nhưng ít kinh nghiệm thi đấu V-League và quốc tế.\nCầu thủ lớn tuổi có kinh nghiệm nhưng thể lực nhiều người không đáp ứng được, phong độ thi đấu không tốt. Tôi đang cố gắng rút ngắn khoảng cách đó. Thực sự tôi mong muốn các cầu thủ trẻ có nhiều cơ hội thi đấu hơn ở các giải quốc nội như V-League, hạng nhất.\n* Mục tiêu trong hợp đồng của ông với VFF là ông phải đưa đội tuyển Việt Nam vào trận chung kết ASEAN Cup 2024, ông có tự tin?\n- Tôi mong rằng người hâm mộ Việt Nam sẽ có chung suy nghĩ với tôi, ủng hộ đội tuyển. Sự khích lệ từ mọi người luôn mang đến nguồn động lực to lớn dành cho tôi và các cầu thủ. Sắp tới, chuyến tập huấn tại Hàn Quốc sẽ là cơ hội giúp đội tuyển hoàn thành các công việc để chuẩn bị tốt nhất trước khi bước vào giải đấu. \nTôi tự tin hoàn thành mục tiêu đưa đội tuyển Việt Nam vào chung kết ASEAN Cup 2024.\nÔng Kim Sang Sik muốn nhảy hip hop nếu đội tuyển Việt Nam vào chung kết ASEAN Cup - Ảnh: NAM TRẦN\n* Người hâm mộ Việt Nam từng thấy ông nhảy hip hop trên sân khi CLB Hàn Quốc ông dẫn dắt giành thành tích tốt. Ông có sẵn lòng tái hiện việc này nếu đội tuyển Việt Nam vào chung kết ASEAN Cup?\n- Tôi rất vui nếu được nhảy hip hop và làm những điều mà các cổ động viên Việt Nam muốn. Nếu đội tuyển vào chung kết ASEAN Cup, tôi sẽ tái hiện điệu nhảy đó và thực sự nóng lòng điều này sẽ trở thành sự thật.\nHLV Kim Sang Sik dẫn dắt đội tuyển Việt Nam - Ảnh: HOÀNG TÙNG\nTHÔNG TIN VỀ HLV KIM SANG SIK\n- Sinh ngày 17-12-1976.\n- Từng là tuyển thủ đội tuyển quốc gia Hàn Quốc tham dự World Cup 2006, giành hạng 3 Asian Cup 2000 và 2007.\n- Bằng cấp: HLV bóng đá chuyên nghiệp (Pro)-AFC/KFA.\n- Sự nghiệp HLV chuyên nghiệp:\n* Từ 2013 - 2020: Trợ lý HLV trưởng CLB Jeonbuk Hyundai Motors tại K-League 1.\nTrong giai đoạn này, CLB Jeonbuk Hyundai Motors đã giành tổng cộng 6 chức vô địch K-League 1, một lần giành ngôi á quân, 1 lần đăng quang Cúp quốc gia và 1 lần vô địch AFC Champions League.\n* Năm 2021: Ông Kim Sang Sik đảm nhiệm cương vị HLV trưởng CLB Jeonbuk Hyundai Motors và sớm tạo dấu ấn khi đưa CLB này đăng quang K-League 1-2021 và giành Cúp quốc gia Hàn Quốc 2022.\nĐáng chú ý, ngay trong năm đầu tiên đảm nhiệm vị trí HLV trưởng, ông Kim Sang Sik đã giành danh hiệu \"HLV xuất sắc nhất năm 2021\" do K-League bầu chọn.\n* Ngày 6-5-2024, VFF công bố ông Kim Sang Sik là HLV trưởng đội tuyển bóng đá quốc gia và U23 Việt Nam thay cho ông Troussier. Hợp đồng giữa VFF và ông Kim Sang Sik có thời hạn 2 năm.\nMức lương của ông Kim Sang Sik là hơn 20.000 USD/tháng. Mục tiêu quan trọng nhất trong 2 năm dẫn dắt đội tuyển Việt Nam của ông Kim Sang Sik là đưa đội tuyển Việt Nam vào đến trận chung kết ASEAN Cup 2024 sẽ diễn ra vào tháng 12 tới.\n\nNgày 15-10, Liên đoàn Bóng đá Việt Nam (VFF) cùng Hội đồng HLV quốc gia đã có buổi họp với HLV Kim Sang Sik bàn về kế hoạch hướng tới ASEAN Cup 2024.\n",
    "author": "KHƯƠNG XUÂN",
    "date": "29/10/2024 11:48 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029113201205.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 6,
        "heart": 6
    },
    "comments": [
        {
            "comment_id": "5a5511e4-3965-4357-837f-1b0c873df22f",
            "author": "TRẦN QUANG DINH",
            "text": "Là dân hâm mộ, ai cũng mong muốn điều trên. Song có lẽ lời tuyên bố của HLV Kim Sang Sik e là còn quá sớm. Hãy chờ xem!",
            "date": "2024-10-29T11:56:05.2619894",
            "vote_react_list": {
                "like": 0,
                "heart": 3,
                "laugh": 2,
                "sad": 1,
                "surprised": 1,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "e4221549-ba22-423e-aa1e-bfbc69f35733",
            "author": "Túc cầu",
            "text": "Thực lực tuyển nam Việt Nam hiện tại không mạnh.",
            "date": "2024-10-29T12:13:34.1734044",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 2,
                "sad": 1,
                "surprised": 0,
                "angry": 1
            },
            "comment_replies": []
        },
        {
            "comment_id": "c6e1764c-7817-4d97-a0f3-3c1bb04a4b8b",
            "author": "ThanhTran",
            "text": "Các anh HLV tuyên bố trước thường thường bước không qua, mới đây HLV U17 cũng tuyên bố thắng Yemen nhưng qua ngày hôm sau thì xém chết. Cách đây một tháng HLV U20 cũng tuyên bố thắng Syria nhưng qua hôm sau thì toang luôn",
            "date": "2024-10-29T16:23:47.2205007",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 0,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "19b6a033-8c91-4e9d-b95c-b70033fb6b1a",
            "author": "CATHY HỒNG",
            "text": "Nói trước bước không qua.",
            "date": "2024-10-29T12:14:23.7555025",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 0,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "cf5923dc-f597-4029-befe-bf9a3827796a",
            "author": "huyj****@gmail.com",
            "text": "Tại sao không nói rằng: tôi sẽ cố gắng hết mình cùng đội tuyển VN quyết tâm cống hiến dành thắng lợi tặng người hâm mộ VN?",
            "date": "2024-10-29T12:21:27.5892474",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 1,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "982a3aef-48bd-418d-8084-528a25e37d20",
            "author": "Cảm ơn tình yêu bóng đá",
            "text": "Hi hi. Chúng ta cùng chờ xem nhé !",
            "date": "2024-10-29T12:18:44.112934",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "743b32d9-6f04-48ca-889e-6da38c3171c4",
            "author": "Hẹn hò",
            "text": "Tuyển Việt Nam sẽ vào chung kết ư ?",
            "date": "2024-10-29T12:21:21.4634533",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "56e770c0-fd50-4171-9b06-ecb4af50a5cc",
            "author": "ledu****@gmail.com",
            "text": "Nói cho có tinh thần lạc quan vậy thôi! Nhìn thực lực của đội tuyển Việt Nam, tôi e ngại khó qua vòng bảng!",
            "date": "2024-10-29T13:37:08.2091012",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "f7232382-869f-4794-b472-0ecc9802a908",
            "author": "vina****@gmail.com",
            "text": "Giờ không lo xây dựng lớp kế cận, cứ chăm chăm vô cái trận chung kết khu vực.",
            "date": "2024-10-29T13:28:42.2990125",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "d9b42451-6d6f-4a32-bbf3-83c3764c6c58",
            "author": "Quốc Đạt ",
            "text": "Nhìn vào bảng đấu của tuyển Việt Nam tôi thấy rất giống bảng đấu 10 năm trước khi tuyển Việt Nam cùng bảng với Indonesia, Philippines và Lào giải đấu năm nay lại tái ngộ có điều thêm cả Myanmar nữa nên tôi nghĩ các đốithủ cũng có nhiều tiến bộ ở giải đấu giao hữu năm nay nên tuyển Việt Nam còn nhiều cơ hội để vượt qua vòng bảng, còn chuyện ông Kim Sang Sik muốn tuyển Việt Nam vô địch hay không thì hãy chờ xem.",
            "date": "2024-10-29T15:01:09.1921851",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "c4443107-74cd-4a9f-86e3-3918d585f768",
            "author": "Anh Vũ",
            "text": "Nếu thi đấu đúng phong độ, lực lượng của đội tuyển Việt Nam đủ khả năng giành vé vào bán kết. Còn mục tiêu đá chung kết có lẽ phụ thuộc vào nhiều yếu tố thiên thời, địa lợi, nhân hòa..., đặc biệt là trận lượtvề bán kết, Việt Nam có được thi đấu trên sân nhà hay không. Chúc ông Kim và tuyển Việt Nam gặp nhiều may mắn, thành công./",
            "date": "2024-10-29T19:24:01.3050486",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "ab30a160-5221-4461-a7f7-90ae78df64a0",
            "author": "Hương",
            "text": "Tôi không nghĩ ông là HLV kém, tuy nhiên với cầu thủ VN thì rất khó để huấn luyện, các cầu thủ VN hay sai lầm ngớ ngẫn như trẻ con, cái tôi thì luôn luôn ở trong đầu.",
            "date": "2024-10-29T21:36:35.7281699",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "8da7dfcb-9684-46c7-8f33-6d422779fea3",
            "author": "Chi",
            "text": "HLV tự tin sẽ dẫn dắt đội tuyển Việt Nam lọt vào trận chung kết ASEAN Cup 2024, một chuyện. Còn thực lực của tuyển Việt Nam hiện nay đang ra sao thì người hâm mộ đều đã rõ.",
            "date": "2024-10-29T20:23:47.8344585",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "8b86dbda-f65c-4028-bf1f-8d20d1da5ff3",
            "author": "Kha Truong",
            "text": "HLV không tin thì sao có việc làm, quan trọng là người hâm mộ chúng tui nghi ngờ quá.",
            "date": "2024-10-29T14:01:54.4128481",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "8b72f8df-4092-405d-83fd-893ef349aada",
            "author": "4231",
            "text": "Đó là ông tin vậy, còn tôi thì không tin vậy.",
            "date": "2024-10-30T07:39:49.4338741",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "82bddcdf-d7fe-4962-a988-0aef49d852b2",
            "author": "Sang Thu ",
            "text": "Manchester United sau khi HLV Alex Ferguson chia tay năm 2013, đến thời điểm này MU đã trải qua 5 đời HLV chỉ trong 12 năm. Với bề dầy thành tích của một CLB huyền thoại nước Anh và tầm cỡ thế giới tôi tin đólà do HLV chưa phù hợp đến thời điểm hiện tại. Còn với bóng đá VN tôi không tin thất bại là do HLV.",
            "date": "2024-10-29T13:40:20.4956893",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "7839e6dc-f8f8-42c8-b074-00509b280dc7",
            "author": "Tư lèo",
            "text": "Với độ hình đứng tuổi như hiện nay đấu với TL,INDO, PHL.. toàn cầu thủ trẻ nhập tịch, kỹ chiến thuật, sức trẻ...thì dù có ông Park cũng thua chứ đừng nói ông kim.",
            "date": "2024-10-29T13:04:26.8305517",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "57889da7-0d58-45bc-8c5c-2ec4b0cb4a2f",
            "author": "Nam Sapa",
            "text": "Sẽ cổ vũ nếu làm được như điều ông nói. ",
            "date": "2024-10-29T13:23:58.4677957",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "3a36023b-58e0-4f0a-b2cb-afd64d7559df",
            "author": "Tấn Trần",
            "text": "Là HLV chắc chắn ai cũng muốn đội nhà chiến thắng, tôi là người Việt Nam tôi cũng giống như ông, không những muốn tuyển Việt Nam vào chung kết mà là muốn Việt Nam nâng cao cúp vô địch; Việt Nam chúng tôi có câu\"Biết người biết ta - trăm trận trăm thắng\", nhìn vào thực tế về thực lực của đội tuyển hiện tại so với các đối thủ để vào được chung kết là không hề dễ, chỉ mong Việt Nam vượt qua vòng bảng là thành công lắm rồi.",
            "date": "2024-10-29T13:35:16.8591184",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "1d95d872-2bd3-4375-8b4c-25630641a960",
            "author": "lvng****@gmail.com",
            "text": "Quan trọng là có làm được hay không.",
            "date": "2024-10-29T15:01:00.069441",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "18918fae-0a1e-47cf-bb38-b148ac1a5e84",
            "author": "Tran anh Tung",
            "text": "Khó và cũng có khả năng là không thể, nếu so với các đội tuyển khác toàn người nước ngoài nhập tịch từ các nền bóng đá tiên tiến về thi đấu cho đội tuyển của họ.",
            "date": "2024-10-29T12:59:45.8368745",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}