{
    "post_id": "20241027100300177",
    "title": "Saudi Arabia tái bổ nhiệm HLV Herve Renard sau khi sa thải Roberto Mancini",
    "content": "HLV Herve Renard trở lại dẫn dắt đội tuyển Saudi Arabia - Ảnh: REUTERS\nÍt ngày sau khi sa thải ông Roberto Mancini, Liên đoàn Bóng đá Saudi Arabia đã đăng tải đoạn video trên X (trước đây là Twitter) để công bố HLV trưởng mới của đội tuyển quốc gia.\nVị chiến lược gia ngồi vào ghế nóng của đội tuyển này không ai xa lạ mà chính là “người cũ” Herve Renard. Thuyền trưởng người Pháp đã dẫn dắt tuyển Saudi Arabia trong giai đoạn 2019-2023.\nSau đó ông Renard chủ động rời Tây Á để hồi hương dẫn dắt đội tuyển nữ Pháp chinh chiến tại World Cup nữ và Olympic Paris 2024. \n“Tôi không định rời đi, nhưng làm sao có thể chối từ khi đất nước gọi tên” - HLV sinh năm 1968 chia sẻ trong đoạn video.\nCũng trong đoạn video, HLV Herve Renard khẳng định ông đã trở lại để tiếp tục hành trình còn dang dở của ông với tuyển Saudi Arabia. \nTrong nhiệm kỳ trước, chiến lược gia người Pháp đã giúp đội tuyển này tham dự World Cup 2022 và có chiến thắng chấn động trước nhà vô địch năm đó là Argentina.\nGiờ đây với bản hợp đồng có thời hạn tới cuối năm 2025 và tùy chọn gia hạn đến Asian Cup 2027, ông Renard nhận nhiệm vụ xoay chuyển tình thế khó khăn của Saudi Arabia tại vòng loại World Cup 2026 khu vực châu Á.\nSaudi Arabia có phong độ phập phù tại vòng loại thứ 3 World Cup 2026 khu vực châu Á - Ảnh: REUTERS\nTại vòng loại thứ 3 World Cup 2026, đội tuyển Saudi Arabia mới chỉ thắng 1 sau 4 trận đã đấu, giành 4 điểm và xếp thứ 3 tại bảng C. Để tránh việc phải đá tiếp vòng loại thứ 4, HLV Renard cần đưa Saudi Arabia trở thành một trong hai đội mạnh nhất bảng.\nHành trình mới của ông Herve Renard sẽ bắt đầu vào giữa tháng 11, khi Saudi Arabia đối đầu Úc.\nHôm 25-10, Liên đoàn Bóng đá Saudi Arabia (SAFF) thông báo chấm dứt hợp đồng với HLV trưởng Roberto Mancini.\n",
    "author": "THÀNH AN",
    "date": "27/10/2024 10:18 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027100300177.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 1,
        "heart": 1
    },
    "comments": []
}