{
    "post_id": "20241028082708995",
    "title": "Để có thể bỏ giấy chuyển viện\n3",
    "content": "Bệnh nhân khám bệnh bảo hiểm y tế tại Bệnh viện Đại học Y Dược TP.HCM - Ảnh: DUYÊN PHAN\nLo ngại của bộ là đúng và về ngắn hạn chưa nên thực hiện chính sách này. Nhưng dài hạn, cần một lộ trình để đi đến một hệ thống cơ sở khám chữa bệnh theo mô hình mạng lưới (chứ không phải là cấp bậc hành chính) và người dân - khách hàng được lựa chọn nơi khám chữa bệnh phù hợp nhất cho mình.\nHệ thống y tế của Việt Nam hiện nay vẫn lấy bệnh viện công làm chủ đạo và bệnh viện công lại tổ chức theo cấp bậc trung ương - địa phương, tuyến trên - tuyến dưới. Trình độ, kỹ năng nghề nghiệp của đội ngũ và quy mô đầu tư ngân sách giữa các cấp bởi vậy cũng khác nhau.\nCho nên bệnh viện trung ương, bệnh viện tuyến trên luôn có năng lực y tế cao hơn tuyến dưới. Nếu được lựa chọn, ai lại không chọn nơi có chất lượng cao hơn? Chuyện bệnh viện tuyến trên quá tải, tuyến dưới ngồi chơi khi bỏ giấy chuyển viện là hẳn nhiên.\nDù vậy về dài hạn nếu bộ trưởng và ngành y tế có chiến lược tổ chức lại hệ thống y tế quốc gia, để với mỗi người dân, \"tờ giấy chuyển viện\" lên tuyến trên là không còn cần thiết. Chiến lược đó gắn liền hai mục tiêu phát triển mạnh mẽ hệ thống y tế tư nhân và cân đối vai trò viện công - viện tư.\nThay vì phân cấp, phân tuyến, Bộ Y tế chỉ nắm một số bệnh viện đầu não, tập trung chuyên môn nghiên cứu y học công nghệ cao, gắn với đào tạo và chuyển giao kỹ thuật y khoa. Những bệnh viện thuần túy cho mục đích điều trị như Bạch Mai, Việt Đức, Chợ Rẫy... phải cắt giảm dần ngân sách đầu tư cho khám chữa bệnh.\nTất cả nhiệm vụ khám chữa bệnh thông thường do hệ thống y tế chung, gồm cả công và tư, đảm nhận. Triết lý như thế mới kích thích hệ thống y tế tư nhân phát triển.\nVí dụ hiện nay tỉ lệ công - tư là 80 - 20 thì cần lộ trình từng bước để y tế tư nhân phải đảm bảo được dần dần 70 - 30, 60 - 40, 50 - 50.\nVà khi y tế tư nhân phát triển, vươn tới cả những vùng thu nhập thấp thì mới đủ sức phân bổ lại nhân lực y tế đáp ứng nhu cầu khám chữa bệnh đồng đều hơn giữa các địa phương.\nCũng phải nói rõ hiện nay việc củng cố hệ thống y tế cơ sở phục vụ nhu cầu chăm sóc người dân là mục tiêu tốt đẹp.\nNhưng cần ý thức rằng ngân sách đầu tư y tế cơ sở phải thực hiện hai nhiệm vụ quan trọng nhất là làm những việc tư nhân không làm (phòng chống dịch, vệ sinh dịch tễ) và chăm lo cho những người dân ở vùng khó khăn, nông thôn, miền núi có địa lý cách trở.\nNói cách khác, y tế cơ sở không nên đầu tư dàn đều mà chỉ nên tập trung ở những địa phương nông thôn, miền núi, vùng đặc biệt khó khăn, nơi viện tư không muốn \"phủ\" đến cũng như cho những nhóm người dân khó khăn cần có sự hỗ trợ.\nNhững khu vực thành phố lớn như Hà Nội, TP.HCM, Đà Nẵng, Hải phòng... người dân ít khi cần ra phường khám chữa bệnh, đầu tư y tế cơ sở vì thế sẽ lãng phí.\nThách thức lớn nhất của Việt Nam trong các thập niên sắp tới là \"già hóa dân số\", và theo đó, nhu cầu được chăm sóc sức khỏe chắc chắn sẽ trở thành áp lực ngày càng lớn. Một hệ thống y tế mạnh và bền vững cần có sự cân đối giữa công và tư.\nVà quyền tự do lựa chọn nơi khám chữa bệnh phù hợp là nhu cầu xác đáng của công dân một đất nước phát triển vào năm 2045. Bộ trưởng Bộ Y tế, do đó, không chỉ lo ngắn hạn \"vỡ trận\" tuyến trên - tuyến dưới mà cần tầm nhìn và chiến lược dài hơi cho cả tương lai.\nCâu chuyện về chuyển viện từ tuyến dưới lên tuyến trên vẫn luôn là một trong những vấn đề nóng của lĩnh vực y tế. Những ngày gần đây, vấn đề này dường như thu hút nhiều hơn sự quan tâm của dư luận.\n",
    "author": "NGUYỄN QUANG ĐỒNG (VIỆN IPS)",
    "date": "28/10/2024 10:19 GMT+7",
    "category": "Thời sự",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028082708995.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 1,
        "heart": 0
    },
    "comments": [
        {
            "comment_id": "efcad9d6-cfbb-4d21-8968-6210fdbdf061",
            "author": "than0sau",
            "text": "Theo tôi nên linh hoạt việc cấp giấy chuyển tuyến, để tránh quá tải tuyến trên thì ta vạch các hạng mục đầu bệnh ở tuyến dưới có thể điều trị được, để giữ bệnh nhân ở đó. Còn hạng mục nào không đủ năng lực..thì tuyển lên trên.\n-nhiều khi không đủ năng lực nhưng ông tuyến dưới cứ đè bệnh nhân ra làm chuột bạch như chỗ tôi có trường hợp máy cắt vào chân, tuyến dưới không đủ năng lực ghép chân nhưng vẫn cố tình giữ lại ghép nối dẫn tới bệnh nhân mất chân\n-hay trường hợp mổ u tuyến giáp ông không có chuyên môn mổ bệnh nhân đến 10 tiếng chưa xong, trong khi tuyến trung ương chỉ khoảng 4-5 tiếng nhưng bác sĩ nhất định không cho bệnh nhân chuyển tuyến.",
            "date": "2024-10-28T14:29:18.8589577",
            "vote_react_list": {
                "like": 1,
                "heart": 2,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "58851d29-a138-479e-95cf-47df621ca37f",
            "author": "Bùi an Tuấn ",
            "text": "Trách nhiệm ngành y tế là phải nâng cao chất lượng khám và điều trị các cấp, điều phối hoạt động y tế khoa học, an toàn và đủ sức cung ứng dịch vụ y tế của quốc gia …Bệnh nhân điều trị trong hệ thốngy tế công phải theo đúng quy trình từ cấp thấp đến cấp cao , từ khám tổng quát đến chuyện khoa và thăm khám điều trị sâu hơn tùy theo diễn tiến bệnh . Việc vượt cấp tuyến nên áp dụng trong trường hợp khẩn cấp và trả phí nếu không đúng tình trạng cấp cứu .Mọi sự vượt cấp điều trị theo ý muốn cá nhân sẽ ảnh hưởng điều hành hệ thống và trái ngược nguyên tắc hoạt động chuyên môn. Có lẽ chúng ta cần thực hiện chặt chẽ liên thông hồ sơ bệnh án trong hệ thống sẽ làm cho việc phối hợp điều trị các cấp nhanh hơn .",
            "date": "2024-10-28T11:22:25.7847015",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "b4ccbdf5-3c65-43c7-b74c-d4e38090ee41",
            "author": "Trương Kiệt",
            "text": "Đã có hình mẫu y tế trên thế giới như tác giả bài viết đề cập, đó là Mỹ với hệ thống bệnh viện tư nhân nhiều nhất thế giới, thế nhưng chính phủ Mỹ buộc phải cung cấp thêm bảo hiểm quốc gia như Obamacare...để người thu nhập thấp có thể giảm gánh nặng nhưng Obamacare bị phản đối rất mạnh. Vì sao các nước châu Âu vẫn duy trì việc nhà nước chăm lo y tế chứ không để tư nhân là có lý do của nó.\nTư nhân tham gia y tế không phù hợp với khả năng của Việt Nam hiện tại, vì tư nhân chẳng ai có thể duy trì nếu không có lợi nhuận, muốn có lợi nhuận thì phải tính giá cao, chi phí hiện tại (viện phí, lương bác sĩ...) của ngành y tế Việt Nam đã rất thấp mà người dân còn gặp khó khi điều trị thì chẳng có tư nhân nào có thể phát triển mạnh.\nTư nhân không bao giờ hoạt động theo kiểu có nhiều tiền lời thì sẽ miễn giảm hoặc đầu tư cho vùng sâu vùng xa, đó là lẽ bình thường của doanh nghiệp tư nhân cho nên suy nghĩ mong chờ y tế tư nhân đủ sức vươn tới vùng thu nhập thấp là hoàn toàn vô lý. Chăm sóc y tế không phải trông chờ vào tình thương của doanh nghiệp tư nhân mà phải là hoạt động bắt buộc phải có cho mọi người dân.\nCòn nếu kêu gọi nhà nước hỗ trợ y tế tư nhân để họ lớn mạnh thì khi đó tư nhân có khác gì nhà nước, tiền đóng thuế của người dân lại chảy vào túi của tư nhân thì không hợp lý mà lại không thể ràng buộc trách nhiệm được.",
            "date": "2024-10-28T11:29:45.7853845",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": [
                {
                    "comment_id": "877ce01c-ee6a-4994-b22a-d68fdbe08451",
                    "author": "DD",
                    "text": "Đúng rồi, cái chi phí mà \"hỗ trợ cho tư nhân\" thì thà lấy tiền đó tăng lương cho nhân viên y tế trong nhà nước còn hiệu quả hơn nhiều. Bản chất của tư nhân là kinh doanh.",
                    "date": "2024-10-28T19:15:50.8877148",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        }
    ]
}