{
    "post_id": "2024102710312565",
    "title": "Real Madrid thiếu điềm tĩnh, mất phương hướng",
    "content": "Mbappe thiếu người kiến tạo để tỏa sáng - Ảnh: REUTERS\nChiến thắng của Barca trước Real Madrid rạng sáng 27-10 đến từ 2 yếu tố. Barca đã tìm ra công thức chiến thắng dưới thời HLV người Đức Hansi Flick. Nhưng cũng phải thừa nhận rằng, Real Madrid đang gặp khó khăn trong việc vận hành lối chơi.\nNhững trận đấu đầu tiên ở mùa bóng năm nay, Real Madrid với tân binh Kylian Mbappe thi đấu hùng hục và lao về phía trước như thể muốn \"ăn tươi nuốt sống\" đối thủ. Về mặt chuyên môn mà nói, Real Madrid quá mạnh và họ có quyền khiến đối thủ khiếp sợ.\nNhưng những ai theo dõi Real Madrid lâu năm đều biết rằng, lối chơi đó không phải là \"đặc sản\" của đội bóng này. \"Bầy kền kền trắng\" nổi tiếng với thứ bóng đá đủng đỉnh, từ tốn và đánh bại đối thủ bằng khả năng kiểm soát trận đấu một cách thượng hạng.\nTrong trận cầu lớn như \"siêu kinh điển\", Real Madrid tiếp tục đánh mất hoàn toàn sự điềm tĩnh và bản lĩnh cần có. Đoàn quân của HLV Carlo Ancelotti rốt cục phải trả giá bằng thất bại 0-4 trước Barca.\nSự nóng vội, hùng hục đó cho thấy Real Madrid đang mất phương hướng. Nguyên nhân đến từ việc họ thiếu một nhạc trưởng có thể cầm trịch, điều tiết lối chơi như Toni Kross. Hãy nhìn hàng tiền vệ của Real Madrid, những Federico Valverde, Aurélien Tchouaméni, Eduardo Camavinga và Jude Bellingham đều có xu hướng thi đấu thiên về cơ bắp. Không ai trong họ có thể đạt đến đẳng cấp của Kroos.\nNgười khả dĩ nhất Real Madrid có thể trông chờ là Luka Modric nhưng anh lại quá lớn tuổi và không thể đá chính. Thiếu người cầm trịch khiến Real Madrid không thể chơi thứ bóng đá theo cách mong muốn. Họ buộc phải dâng lên dữ đội để áp chế đối thủ, kiếm tìm chiến thắng bằng cách gây ra sự run sợ.\nBellingham đánh mất mình vì không còn được đá cạnh Toni Kroos - Ảnh: REUTERS\nNhưng Barca không phải là đối thủ dễ bị hù dọa và Real Madrid phải chấp nhận thực tại phũ phàng. Thiếu vắng hình bóng của một thủ lĩnh cũng giải thích lý do vì sao các cầu thủ Real Madrid không thể phát huy khả năng. Sự sa sút của Jude Bellingham cũng đến từ việc anh không còn thi đấu cạnh Toni Kroos.\nKylian Mbappe chưa thể tỏa sáng có rất nhiều nguyên nhân. Anh được xếp đá tiền đạo trái sở trường. Nhưng trở ngại lớn nhất là không có ai làm bóng cho Mabppe ăn bàn. Điều này khá giống với những gì Mbappe đã trải qua ở tuyển Pháp thời không có Paul Pogba. Mbappe đã thừa nhận điều này trong cuộc phỏng vấn. \nNếu có Toni Kroos, Kylian Mbappe chắc chắn sẽ có thêm cơ hội tỏa sáng.\nHLV Carlo Ancelotti rõ ràng biết vấn đề của Real Madrid. Nhưng chiến lược gia người Ý có lẽ đã trông đợi quá nhiều vào những tài năng hiện có trong đội hình. Real Madrid cần phải mua một tiền vệ kiến thiết lối chơi. Đó là điều chắc chắn nếu không muốn phải trả giá ở mùa bóng năm nay. Bên cạnh đó, những tiền vệ hiện tại của họ cần thêm thời gian để trưởng thành.\nRạng sáng 27-10, Barcelona đã giành chiến thắng đậm 4-0 dù phải làm khách trước Real Madrid.\n",
    "author": "HOÀI DƯ",
    "date": "27/10/2024 11:52 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-2024102710312565.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 4,
        "heart": 2
    },
    "comments": []
}