{
    "post_id": "20241029104136396",
    "title": "U17 Việt Nam với giấc mơ World Cup\n2",
    "content": "U17 Việt Nam tạo ấn tượng khi giành vé dự vòng chung kết U17 châu Á 2025 - Ảnh: MINH ĐỨC\nTại bảng I vòng loại U17 châu Á, U17 Việt Nam lần lượt giành kết quả: hòa U17 Kyrgyzstan (0-0), thắng U17 Myanmar (2-0) và hòa U17 Yemen (1-1). Chung cuộc, U17 Yemen xếp nhất bảng, còn U17 Việt Nam nằm trong 5 đội nhì bảng có thành tích tốt nhất vòng loại. Và cả hai đội đều giành vé dự vòng chung kết U17 châu Á 2025.\nTrong hành trình kể trên, các cầu thủ U17 Việt Nam đã để lại ấn tượng với lối chơi mạnh dạn kiểm soát bóng, triển khai áp đặt tấn công. Phát biểu sau giải đấu, người ghi dấu ấn đậm nét trong cách chơi của U17 Việt Nam là HLV trưởng Cristiano Roland chia sẻ: \"Ngay từ ngày đầu tiên, tôi đã luôn tin tưởng vào các cầu thủ và toàn đội đã rất xứng đáng với kết quả này. Các cầu thủ đã hiểu cần phải làm gì, làm sao để kiểm soát thế trận để đạt được điều quan trọng nhất là giành vé dự vòng chung kết\".\nNhận xét về những màn trình diễn của U17 Việt Nam, vị HLV kỳ cựu Phan Thanh Hùng dành lời khen cho ban huấn luyện đã làm tốt công tác chuyên môn. Đồng thời các cầu thủ trẻ cũng thể hiện bản lĩnh thi đấu, không bị sao nhãng để cùng nhau đạt được mục đích cao nhất.\n\"Lối chơi của U17 Việt Nam là tấn công áp đặt thế trận nhằm tạo nên trận cầu đẹp mắt hơn dành cho người hâm mộ. Điểm sáng nhất là các cầu thủ đã tuân thủ chặt chẽ đấu pháp thi đấu từ ban huấn luyện. Đây là điều ít thấy ở lứa tuổi trẻ\", ông Hùng chia sẻ.\nVòng chung kết U17 châu Á 2025 sẽ diễn ra từ ngày 3 đến 20-4 tại Saudi Arabia với sự tham dự của 16 đội bóng xuất sắc nhất ở vòng loại. Các đội được phân thành 4 nhóm hạt giống, bốc thăm chia vào 4 bảng, thi đấu vòng tròn một lượt chọn ra các đội nhất, nhì mỗi bảng vào thi đấu vòng knock-out.\nThay đổi đáng chú ý nhất ở vòng chung kết U17 châu Á 2025 là có đến 8 chiếc vé tham dự U17 World Cup 2025 (tăng số lượng tham dự lên 48 đội). Điều này đồng nghĩa với việc U17 Việt Nam có cơ hội hiện thực hóa giấc mơ World Cup nếu vượt qua được vòng bảng tại giải đấu châu Á.\nNói về sự chuẩn bị sắp tới của U17 Việt Nam, HLV trưởng Roland chia sẻ: \"Công việc chuẩn bị cho tương lai phải được thực hiện mỗi ngày. Ngày nào chúng ta cũng phải luyện tập, dù ở CLB hay đội tuyển. Ở cương vị của mình, tôi chỉ có thể lựa chọn cầu thủ tốt nhất ở từng thời điểm. Quan trọng là các cầu thủ phải thể hiện sự thích nghi, ham học hỏi, cần cù\".\nTrong thời gian tới, LĐBĐVN (VFF) sẽ đưa ra những kế hoạch cụ thể dành cho U17 Việt Nam trong việc hướng tới giấc mơ World Cup.\nTại vòng loại U17 châu Á 2025, HLV Phan Thanh Hùng nhận xét các cầu thủ U17 Việt Nam đã thi đấu kỷ luật, điều rất hiếm thấy ở cấp độ trẻ.\n",
    "author": "HOÀNG TÙNG",
    "date": "29/10/2024 11:44 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029104136396.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 0
    },
    "comments": [
        {
            "comment_id": "c53d2cc4-99f2-4eee-90dd-73ac8ccdf87d",
            "author": "Quang Kha",
            "text": "Hãy để giấc mơ thành hiện thực!",
            "date": "2024-10-29T11:55:26.1041475",
            "vote_react_list": {
                "like": 2,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "5666925c-7828-4df8-a99b-846091cbff5b",
            "author": "Minh Trần",
            "text": "Đừng với cao quá, lo đấu trường Asian rồi hãy nói.",
            "date": "2024-10-29T12:59:56.1802653",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}