{
    "post_id": "20241026101946903",
    "title": "Thử nghiệm 'sữa pha phân' tăng cường hệ vi sinh cho trẻ sinh mổ",
    "content": "Ảnh minh họa: AFP\nTheo một thử nghiệm lâm sàng, việc cho trẻ sinh mổ uống sữa có chứa một lượng nhỏ phân của mẹ giúp đưa các vi khuẩn có lợi vào đường ruột của bé. Phương pháp này có thể giúp ngăn ngừa nhiều bệnh tật trong thời thơ ấu và cả về sau.\nNghiên cứu - vừa công bố kết quả sơ bộ tại Hội nghị IDWeek dành cho các chuyên gia bệnh truyền nhiễm và dịch tễ học ở Los Angeles, California - là thử nghiệm ngẫu nhiên có đối chứng đầu tiên kiểm chứng khái niệm \"sữa pha phân\".\nTheo ông Otto Helve - giám đốc Cục Y tế công cộng thuộc Viện Y tế và Phúc lợi Phần Lan tại Helsinki, đồng thời là trưởng nhóm nghiên cứu, những phát hiện ban đầu đã xác nhận giả thuyết của các nhà khoa học: chỉ cần cấy ghép một lượng phân nhỏ cũng đủ tạo tác động tích cực lên hệ vi sinh của trẻ sơ sinh.\nMột số nghiên cứu chỉ ra rằng trẻ sinh mổ có nguy cơ mắc hen suyễn, viêm đường tiêu hóa và các bệnh liên quan đến rối loạn hệ miễn dịch cao hơn so với trẻ sinh thường.\nCác nhà khoa học cho rằng sự khác biệt này xuất phát từ việc trẻ sinh mổ không được tiếp xúc và nhanh chóng được định cư bởi vi khuẩn từ âm đạo và đường ruột của mẹ. Nghiên cứu còn chỉ ra rằng trẻ sinh mổ dễ bị tổn thương bởi mầm bệnh trong bệnh viện hơn so với trẻ sinh thường.\nCác thí nghiệm đã thử bù đắp điều này bằng cách lau người trẻ sinh mổ bằng vi khuẩn từ âm đạo của mẹ hoặc cho trẻ uống những vi khuẩn này, một phương pháp gọi là \"cấy vi khuẩn âm đạo\".\nTuy nhiên, kỹ thuật này có hiệu quả hạn chế vì theo ông Yan Shao - nhà khoa học về vi sinh vật tại Viện Wellcome Sanger ở Hinxton, Anh, vi khuẩn âm đạo không thể định cư hiệu quả trong ruột trẻ sơ sinh.\nHelve và cộng sự là những người tiên phong trong việc thử nghiệm liệu cấy ghép phân có thể cải thiện sức khỏe hệ vi sinh của trẻ. Trong thử nghiệm mới nhất tại Bệnh viện Đại học Helsinki, các nhà nghiên cứu pha 3,5 miligram phân của người mẹ vào sữa và cho 15 trẻ uống ngay lần bú đầu tiên. 16 trẻ khác nhận giả dược.\nPhân tích mẫu phân của trẻ cho thấy hai nhóm có mức độ đa dạng vi khuẩn tương tự khi sinh, nhưng từ ngày thứ hai có sự khác biệt rõ rệt giữa hai nhóm, và sự khác biệt này kéo dài đến 6 tháng tuổi, khoảng thời gian trẻ bắt đầu ăn giặm.\nThử nghiệm vẫn đang tiếp tục theo dõi trẻ trong hai năm đầu đời, nhưng dữ liệu ban đầu phù hợp với kết quả từ một nghiên cứu thí điểm nhỏ không có nhóm đối chứng được cùng nhóm công bố năm 2020. Nghiên cứu trên 7 trẻ cho thấy hệ vi sinh của những trẻ được cấy ghép phân mẹ phát triển tương tự như trẻ sinh thường.\nÔng Shao nhận xét: \"Không ngạc nhiên khi cấy ghép vi sinh phân từ mẹ tạo ra sự khác biệt cho hệ vi sinh của trẻ sinh mổ\" trong thử nghiệm mới nhất.\nÔng lưu ý rằng mặc dù đây là một nghiên cứu lâm sàng quan trọng, nó chưa so sánh trực tiếp hệ vi sinh của trẻ sinh mổ được điều trị với trẻ sinh thường - điều cần thiết để chứng minh kỹ thuật này thực sự phục hồi hệ vi sinh bị ảnh hưởng bởi sinh mổ.\nCác nhà nghiên cứu nhấn mạnh không ai nên tự thử phương pháp này tại nhà. Những người tham gia thử nghiệm đều trải qua sàng lọc kỹ lưỡng.\nÔng Helve nói: \"Bạn phải chắc chắn rằng phân cho trẻ sơ sinh không chứa mầm bệnh có thể gây bệnh\". Trong số 90 phụ nữ ban đầu, 54 người bị loại do có mầm bệnh hoặc không đạt tiêu chuẩn sàng lọc. \"Dù nghe có vẻ đơn giản nhưng cần được kiểm soát chặt chẽ\", ông nói thêm.\nÔng Helve cảnh báo phương pháp này có thể không phù hợp với mọi trẻ sinh mổ. Trong một nhóm trẻ đủ lớn, có thể thấy một số bệnh như hen suyễn phổ biến hơn ở trẻ sinh mổ. \"Nhưng ở cấp độ cá nhân, sự khác biệt rất nhỏ\". Vì vậy nhóm của ông đang nghiên cứu xem nhóm có nguy cơ cao mắc một số bệnh nhất định có thể được hưởng lợi nhiều nhất.\nTrong khi đó, ông Shao cho rằng bước tiếp theo quan trọng là xác định chính xác những vi khuẩn đường ruột của mẹ có khả năng truyền và định cư trong ruột của con nhiều nhất. Ông đặt câu hỏi: \"Nếu những loài này tồn tại trong quần thể người, liệu việc cho trẻ sơ sinh một mẫu cấy ghép được tạo ra trong phòng thí nghiệm đảm bảo không có mầm bệnh có hiệu quả và an toàn hơn không?\".\nBé gái chào đời ngày 10-10 vừa qua tại Bệnh viện Phụ sản Hà Nội trong tình trạng non tháng, thai chậm phát triển, tim đập rất chậm do block nhĩ thất mức độ 3 và có nguy cơ tử vong ngay sau sinh đã được mổ tim cấp cứu trong ca mổ đặc biệt.\n",
    "author": "TTXVN",
    "date": "26/10/2024 10:37 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241026101946903.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 4,
        "heart": 2
    },
    "comments": []
}