{
    "post_id": "20241028154602039",
    "title": "Vinicius, Rodri, Bellingham: Ai sẽ giành Quả bóng vàng 2024 ?",
    "content": "Lễ trao giải Quả bóng vàng 2024 được FPT Play bắt đầu trực tiếp từ lúc 0h45 ngày 29-10 - Ảnh: TV\nMessi đang giữ kỷ lục với 8 lần đoạt Quả bóng vàng FIFA và anh cũng là đương kim chủ nhân của danh hiệu cao quý này. Vào rạng sáng mai 29-10, Messi sẽ phải trao lại danh hiệu này cho người kế nhiệm anh tại nhà hát Châtelet ở Paris.\nTheo nhận định của các chuyên gia bóng đá thế giới, người chiến thắng sẽ là một trong 3 cầu thủ Vinicius (Real Madrid), Rodri (Manchester City) và Jude Bellingham (Real Madrid). Trong đó ưu thế lớn nhất đang thuộc về Vinicius.\nTiền đạo cánh người Brazil Vinicius (24 tuổi) đã tỏa sáng khi giúp Real Madrid đoạt cú ăn 3 gồm: UEFA Champions League, La Liga và Siêu cúp Tây Ban Nha.\nỞ UEFA Champions League, Vinicius đã ghi được 6 bàn thắng và có 5 pha kiến tạo, trong đó bao gồm một bàn thắng ở trận chung kết. Còn tại La Liga, ngôi sao này đã ghi 15 bàn sau 26 trận.\nNgoài ra Vinicius cũng ghi hat-trick giúp Real Madrid đè bẹp Barcelona 4-1 ở trận chung kết Siêu cúp Tây Ban Nha. Mặc dù chơi không quá ấn tượng khiến đội tuyển Brazil bị loại ở tứ kết Copa America 2024, nhưng Vinicius vẫn là ứng cử viên số 1 của Quả bóng vàng.\nVào ngày 24-9 vừa qua, khi cuộc bỏ phiếu của 100 nhà báo trên thế giới vẫn chưa kết thúc, tờ báo Marca (Tây Ban Nha) đã bất ngờ tuyên bố Vinicius là người chiến thắng Quả bóng vàng 2024. Mới đây cũng có thông tin rò rỉ trên mạng xã hội cho rằng Vinicius sẽ thắng giải.\nỨng viên số 2 là tiền vệ người Tây Ban Nha Rodri của Manchester City. Như chúng ta đã biết, trong bóng đá các tiền đạo thường có ưu thế hơn cho các giải thưởng cá nhân. Có lẽ Rodri sẽ là \"một nạn nhân khác\" cho vị trí tiền vệ mà anh thi đấu. \nRodri là ứng viên cho danh hiệu Quả bóng vàng 2024 - Ảnh: Reuters\nNói như vậy vì tiền vệ người Tây Ban Nha đã được vinh danh là Cầu thủ xuất sắc nhất Euro 2024, đóng vai trò là bộ não trong đội hình chiến thắng của tuyển Tây Ban Nha. Anh cũng là kiến trúc sư đằng sau thành công của Manchester City, chỉ để thua ở Champions League sau loạt sút luân lưu trước nhà vô địch Real Madrid và thống trị tại Premier League.\nLà một nhạc trưởng đứng trước hàng phòng ngự, mạnh mẽ trong các pha đấu tay đôi và trên hết là một kiến trúc sư thông minh, Rodri đáp ứng mọi tiêu chí về lối chơi tập thể và mang lại kết quả cho đội bóng của mình. Nhưng có lẽ điều đó sẽ không đủ để anh giành Quả bóng vàng năm nay. Tuy nhiên nếu đêm nay Rodri được xướng tên chiến thắng, đó sẽ là một bất ngờ rất thú vị!\nỨng viên còn lại là tiền vệ tuyển Anh Jude Bellingham. Kể từ khi gia nhập Real Madrid cách đây một năm, Bellingham đã có một khởi đầu tuyệt vời với 23 bàn thắng sau 42 trận. Euro 2024 được coi là cơ hội vàng để anh ấy giành được danh hiệu và khôi phục danh tiếng của nước Anh. \nNhưng thật không may, Bellingham đã trải qua nhiều thăng trầm trong giải đấu và mặc dù đã đưa tuyển Anh vào chung kết, nhưng khả năng thắng giải của ngôi sao này không cao.\nFPT Play trực tiếp lễ trao giải Quả bóng vàng 2024\nLễ trao giải Quả bóng vàng FIFA lần thứ 68 sẽ bắt đầu lúc 20h45 ngày 28-10 tại nhà hát Châtelet ở Paris (giờ Paris). Lễ trao giải Quả bóng vàng 2024 được FPT Play bắt đầu trực tiếp từ lúc 0h45 ngày 29-10 (giờ Việt Nam).\nNgoài danh hiệu Quả bóng vàng 2024 của nam, ban tổ chức cũng sẽ trao rất nhiều giải thưởng khác: Quả bóng vàng nữ, Giải thưởng Lev Yashin (dành cho thủ môn xuất sắc nhất), Kopa Trophy (dành cho cầu thủ xuất sắc nhất dưới 21 tuổi), Huấn luyện viên nam và nữ của năm, CLB xuất sắc nhất năm, Cúp Gerd Muller (cầu thủ ghi nhiều bàn thắng nhất mùa giải trước), Giải thưởng Socrates cho công tác nhân đạo...\nMột đoạn video được lan truyền mạnh mẽ trên mạng xã hội cho thấy 'Quả bóng vàng' danh giá được làm hoàn toàn thủ công nhưng rất đẹp.\n",
    "author": "QUỐC THẮNG",
    "date": "28/10/2024 16:27 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028154602039.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 1,
        "heart": 0
    },
    "comments": []
}