{
    "post_id": "20241029123027636",
    "title": "Tuyển Timor Leste thuê sân Việt Trì đấu Thái Lan và Singapore\n4",
    "content": "Đội tuyển Timor Leste ăn mừng giành vé tham dự ASEAN Cup 2024 - Ảnh: ASEAN United FC\nĐội tuyển Timor Leste nằm ở bảng A tại ASEAN Cup 2024 (tiền thân là AFF Cup) cùng với đương kim vô địch Thái Lan, Malaysia, Singapore và Campuchia. Còn đội tuyển Việt Nam nằm ở bảng B chung với Indonesia, Philippines, Myanmar và Lào.\nSân vận động quốc gia của Timor Leste có sức chứa chỉ 5.000 chỗ ngồi. Bên cạnh đó, hệ thống ánh sáng của sân cũng không đạt yêu cầu. Nên những năm qua, đội tuyển Timor Leste thường mượn sân ở Thái Lan hay Malaysia để thi đấu.\nGần nhất là ở vòng play-off ASEAN Cup 2024, đội tuyển Timor Leste phải thuê sân Chonburi (Thái Lan) làm sân nhà trong trận tiếp Brunei. Kết quả, Timor Leste đã giành quyền vào vòng bảng ASEAN Cup 2024 sau khi thắng chung cuộc Brunei 1-0 ở hai lượt.\nSân Việt Trì có chất lượng rất tốt - Ảnh: N.K.\nDo sẽ gặp Thái Lan ở vòng bảng, nên Timor Leste không thể tiếp tục thuê sân Chonburi làm sân nhà để tạo lợi thế cho đối thủ. Vì thế, Timor Leste quyết định thuê sân Việt Trì (Phú Thọ) làm sân nhà trong hai trận tiếp Thái Lan (ngày 8-12) và Singapore (14-12).\nĐội tuyển Timor Leste đã 3 lần tham dự AFF Cup 2004, 2018, 2020 và đều không vượt qua được vòng bảng. Lần này, cơ hội của họ cũng không quá cao khi gặp các đội mạnh như Thái Lan, Malaysia hay Singapore.\nASEAN Cup 2024 sẽ bắt đầu khởi tranh các trận đấu vòng bảng từ ngày 8-12 thay vì ngày 23-11 như lịch ban đầu. Các đội sẽ thi đấu vòng tròn một lượt, chọn ra 2 đội nhất nhì vào bán kết.\nVòng bán kết lần lượt diễn ra vào các ngày 26, 27, 29 và 30-12 theo thể thức sân nhà - sân khách. Chung kết lượt đi và lượt về của giải sẽ tổ chức vào ngày 2 và 5-1-2025.\nLiên đoàn Bóng đá Đông Nam Á (AFF) cho biết VAR sẽ được áp dụng tại ASEAN Cup 2024. Đây là lần đầu tiên giải sẽ được áp dụng VAR.\n\"VAR đang làm thay đổi bóng đá và trở thành một trong những nền tảng quan trọng nhất để nâng chất lượng các giải đấu lên một tầm cao mới\", ông Khiev Sameth - chủ tịch AFF chia sẻ.\nĐội tuyển Timor Leste cầm hòa Brunei trong trận play-off lượt về với tỉ số 0-0, chung cuộc sau 2 lượt là 1-0, để giành suất cuối cùng dự ASEAN Cup 2024.\n",
    "author": "NGUYÊN KHÔI",
    "date": "29/10/2024 13:26 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029123027636.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 2,
        "heart": 0
    },
    "comments": [
        {
            "comment_id": "518075ba-8d59-4ae3-9309-878a453f680a",
            "author": "Nguyễn Thế Anh",
            "text": "Chắc 100% cổ động viên Việt Nam sẽ cổ vũ cho Timor Leste :D",
            "date": "2024-10-29T14:34:44.094074",
            "vote_react_list": {
                "like": 1,
                "heart": 1,
                "laugh": 2,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "83862f69-f795-4c82-9287-f1d1840c5355",
            "author": "binh",
            "text": "Mua vé ủng hộ Timor Leste!",
            "date": "2024-10-30T08:58:36.0379724",
            "vote_react_list": {
                "like": 1,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "35dd509c-0121-47a1-9c19-40959115ea86",
            "author": "Cường ",
            "text": "Có 11 quốc gia mà ko cho thi đấu hết cho vui",
            "date": "2024-10-30T12:18:16.6055829",
            "vote_react_list": {
                "like": 1,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "2547415d-477d-4071-bc21-d8fbf4f924fa",
            "author": "Tyler",
            "text": "Áp dụng VAR full giải hay chỉ qua vòng bảng vậy ạ?",
            "date": "2024-10-29T17:07:45.0505134",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}