{
    "post_id": "20241027233733265",
    "title": "Man United lại gây thất vọng, Chelsea thắng thuyết phục",
    "content": "HLV Erik Ten Hag lại chịu nhiều áp lực vì Man United thua trận - Ảnh: REUTERS\nTối 27-10, trong khuôn khổ vòng 9 Ngoại hạng Anh mùa giải 2024 - 2025, Man United đã bất ngờ để thua 1-2 trước West Ham. Trong khi Chelsea đánh bại Newcastle 2-1 đầy thuyết phục.\nSau khi chấm dứt chuỗi toàn hòa và thua, Man United được kỳ vọng tiếp tục giành trọn 3 điểm trước West Ham nhưng họ lại gây thất vọng.\nDù chơi trên sân khách, \"Quỷ đỏ\" thể hiện quyết tâm bằng một loạt cơ hội trong hiệp 1. Alejandro Garnacho, Marcus Rashford lẫn Bruno Fernandes đều được đặt vào thế đối mặt thủ môn nhưng lại quá vô duyên.\nPhút 32, Diogo Dalot có pha thoát xuống, tâng bóng qua cả thủ môn nhưng sút bóng lên trời. Đến phút 45+1, Eriksen có đường tạt vừa tầm để Casemiro đánh đầu nhưng thủ thành Fabianski (West Ham) đã xuất sắc cản phá. Tỉ số hòa 0-0 được giữ đến hết hiệp 1.\nTuy nhiên, cơn ác mộng đã đến với đội khách trong hiệp 2. West Ham dần tìm lại nhịp chơi, không còn lép vế trước Man United.\nPhút 74, tỉ số được mở cho đội chủ nhà. Một pha phối hợp bên phần sân nhà không tốt của \"Quỷ đỏ\". Jarrod Bowen lập tức chớp thời cơ dốc bóng xuống cánh phải rồi căng ngang cho Danny Ings. \nTiền đạo 32 tuổi dứt điểm hụt vô tình trở thành đường dọn cỗ cho Summerville băng lên ghi bàn.\nCasemiro (18) đánh đầu gỡ hòa 1-1 cho Man United - Ảnh: REUTERS\nĐến phút 81, hy vọng được thắp lại cho \"Quỷ đỏ\". Những cầu thủ vào sân thay người như Amad Diallo, Joshua Zirkzee đã cùng phối hợp đưa bóng đến vị trí của Casemiro. Tiền vệ người Brazil dễ dàng đánh đầu cận thành gỡ hòa 1-1.\nTuy nhiên chưa đầy 10 phút sau, trọng tài chính gây tranh cãi khi thổi phạt đền Man United sau khi tham khảo VAR. Ông cho rằng De Ligt đã tranh chấp không hợp lệ với Danny Ings. \nTrên chấm 11m, Bowen dễ dàng đánh bại Andre Onana. Đây cũng là bàn thắng ấn định chiến thắng 2-1 cho West Ham.\nỞ trận đấu diễn ra cùng giờ, Chelsea với nguồn cảm hứng Cole Palmer đã thi đấu tốt trước đối thủ đáng gờm là Newcastle.\nVới lợi thế sân nhà, Chelsea chủ động tấn công ngay từ những phút đầu. Đồng hồ điểm phút thứ 4, lưới của Newcastle đã rung lên sau pha thoát xuống rồi dứt điểm khéo léo của Cole Palmer. Nhưng VAR đã vào cuộc và xác định tiền vệ người Anh việt vị.\nPhút 18, Chelsea chuyển đổi trạng thái nhanh với đường chuyền dài sắc bén của Cole Palmer cho Pedro Neto băng lên bên cánh trái. Tiền đạo người Bồ Đào Nha trống trải kiến tạo cho Nicolas Jackson ghi bàn mở tỉ số.\nĐến phút 32, Newcastle đáp trả với pha chồng biên cùng phía cánh trái. Lewis Hall - cầu thủ trưởng thành từ lò đào tạo Chelsea - đã gieo sầu cho đội bóng cũ với đường tạt tầm thấp vừa vặn cho Alexander Isak đệm bóng cận thành gỡ hòa 1-1. \nĐây cũng là tỉ số của hiệp 1.\nCole Palmer tỏa sáng giúp Chelsea giành chiến thắng - Ảnh: REUTERS\nĐầu hiệp 2, Chelsea bất ngờ tăng tốc khiến đội khách không kịp trở tay. Phút 47, Newcastle mất bóng giữa sân, Cole Palmer thoải mái đi bóng trước khi tung cú sút quyết đoán vào góc gần nâng tỉ số lên 2-1 cho Chelsea. \nChỉ 3 phút sau, Pedro Neto lại khiến khung thành của Nick Pope chao đảo với cú đánh đầu chạm cột dọc. \nNewcastle cố gắng vùng lên nửa sau hiệp 2 nhưng không thể có được bàn thắng thứ 2. \nTình huống đáng chú ý nhất của “Chích chòe” đến vào phút 75, Isak thoát xuống, thắng tranh chấp tay đôi với Wesley Fofana. Anh rê bóng qua cả thủ môn Robert Sanchez nhưng lại chần chừ không dứt điểm, để cơ hội trôi qua.\nNewcastle còn may mắn thoát một quả phạt đền khi Dan Burn kéo ngã Nkunku trong vòng cấm phút 90. Trọng tài sau khi tham khảo VAR đã thay đổi quyết định. Chung cuộc Chelsea giành chiến thắng 2-1, có được 17 điểm sau 9 trận để tiếp tục cuộc đua vào top 4.\nDù được đánh giá cao hơn, Tottenham đã gây thất vọng khi thất bại 0-1 trước Crystal Palace.\nVới lợi thế sân nhà, \"Đại bàng\" thi đấu thăng hoa trước Spurs. Nếu không có sự xuất sắc của thủ môn Vicario và sự can thiệp của VAR, tỉ số có lẽ đã là 3-0 cho đội chủ nhà.\nVới kết quả này, Tottenham giậm chân ở vị trí thứ 8, trong khi Crystal Palace thoát khỏi nhóm cầm đèn đỏ.\nMan United đã ngược dòng thắng Brentford để chấm dứt chuỗi 5 trận toàn hòa và thua trong hơn 1 tháng qua.\n",
    "author": "THÀNH AN",
    "date": "28/10/2024 00:03 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241027233733265.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 0
    },
    "comments": []
}