{
    "post_id": "20241025152006889",
    "title": "Kỷ vật của vua Hàm Nghi được con cháu tặng lại cho Huế và Quảng Trị",
    "content": "Ông Hoàng Việt Trung (trái) tiếp nhận khay trà ngự dụng của vua Hàm Nghi do hậu duệ nhà vua tặng lại cho Huế - Ảnh: Trung tâm Bảo tồn di tích cố đô Huế\nNgày 25-10, tại Bảo tàng Mỹ thuật Việt Nam, Trung tâm Bảo tồn di tích cố đô Huế và UBND huyện Cam Lộ (tỉnh Quảng Trị) đã tiếp nhận kỷ vật của vua Hàm Nghi từ hậu duệ nhà vua tặng lại.\nBa kỷ vật bao gồm 1 khay trà bằng gỗ khảm ốc xà cừ, một bộ sách chữ Hán của nhà vua và một tẩu thuốc bằng gỗ khảm ốc xà cừ tinh xảo.\nNhững kỷ vật trên được tiến sĩ Amandine Dabat - hậu duệ của vua Hàm Nghi - tặng lại cho hai tỉnh Thừa Thiên Huế và Quảng Trị.\nTiến sĩ Amandine đã giao lại ba kỷ vật này cho Đại sứ quán Việt Nam tại Paris (Pháp).\nChiếc khay trà bằng gỗ có chiều dài hơn 31cm, rộng hơn 18cm và cao 10cm. Bộ sách bằng chữ Hán bao gồm ba cuốn sách là Ngự chế canh chức đồ (2 chương), Đan đồ huyện chí (25 chương) và Tăng đính thi kinh thể chú diễn nghĩa (5 chương).\nKhay trà và bộ sách được tiến sĩ Amandine tặng lại cho Bảo tàng Cổ vật cung đình Huế - nơi đang lưu giữ bức tranh do chính vua Hàm Nghi vẽ.\nChiếc tẩu thuốc bằng gỗ được khảm ốc xà cừ là kỷ vật được vua sử dụng hằng ngày, có hình dáng tương tự như chiếc tẩu thuốc do chính tiến sĩ Amandine tặng lại cho Bảo tàng Cổ vật cung đình Huế vào đầu năm 2023.\nLần này tiến sĩ Amandine đã tặng chiếc tẩu thuốc cho UBND huyện Cam Lộ (tỉnh Quảng Trị) - nơi có Khu di tích quốc gia Tân Sở đang thờ phụng vua Hàm Nghi và các nghĩa sĩ Cần Vương.\nBộ sách của vua Hàm Nghi được hậu duệ nhà vua tặng lại cho Huế - Ảnh: Trung tâm Bảo tồn di tích cố đô Huế\nÔng Hoàng Việt Trung, giám đốc Trung tâm Bảo tồn di tích cố đô Huế, cho biết hoạt động tiếp nhận kỷ vật của vua Hàm Nghi có ý nghĩa vô cùng quan trọng, không chỉ đối với công tác bảo tồn di sản mà còn trong việc khơi gợi và tôn vinh các giá trị lịch sử của dân tộc.\n\"Việc hồi hương các kỷ vật mang lại cơ hội quý báu để người dân trong nước, đặc biệt là thế hệ trẻ được chiêm ngưỡng và tìm hiểu thêm về vị vua yêu nước.\nSự kiện còn thể hiện lòng tri ân của tiến sĩ Amandine Dabat, hậu duệ vua Hàm Nghi đối với cội nguồn, đồng thời góp phần làm sâu sắc hơn mối quan hệ hợp tác văn hóa giữa Việt Nam và quốc tế\", ông Trung nói.\nKiếm báu của vua Hàm Nghi, kim bài và ngọc khánh của vua Khải Định, ngọc bội của hoàng hậu Nam Phương cùng hàng loạt cổ vật của hoàng gia triều Nguyễn sắp được bán đấu giá ở Pháp.\n",
    "author": "NHẬT LINH",
    "date": "25/10/2024 15:41 GMT+7",
    "category": "Văn hóa",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025152006889.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 3,
        "heart": 3
    },
    "comments": []
}