{
    "post_id": "20241024181612451",
    "title": "Có gì ở lễ hội 'Vang mãi tiếng chày trên sóc Bom Bo' lần đầu tiên tổ chức?\n1",
    "content": "Đồng bào dân tộc S'tiêng ở sóc Bom Bo giã gạo nuôi quân đã trở thành huyền thoại - Ảnh: A.B.\nNgày 24-10, UBND huyện Bù Đăng (tỉnh Bình Phước) đã thông tin các hoạt động kỷ niệm 50 năm ngày giải phóng Bù Đăng và lễ hội \"Vang mãi tiếng chày trên sóc Bom Bo\".\nÔng Nguyễn Văn Lưu, phó chủ tịch UBND huyện Bù Đăng, cho biết đây là lần đầu tiên địa phương tổ chức lễ hội \"Vang mãi tiếng chày trên sóc Bom Bo\". Sự kiện không chỉ quảng bá tiềm năng du lịch địa phương mà còn góp phần bảo tồn và phát huy bản sắc văn hóa các dân tộc.\nLễ hội tái hiện những năm tháng hào hùng của các dân tộc anh em sinh sống tại Bình Phước nói chung và sóc Bom Bo nói riêng. \nĐặc biệt là câu chuyện giã gạo nuôi quân của đồng bào S'tiêng đã thành huyền thoại qua bài hát Tiếng chày trên sóc Bom Bo.\nTrong thời kỳ kháng chiến chống Mỹ, đồng bào sóc Bom Bo và các sóc khác vùng căn cứ đã tập trung toàn bộ già, trẻ, gái, trai; tận dụng vật dụng sẵn có, dùng cây sao dài khoét thành hàng chục lỗ cối để giã gạo không kể ngày đêm, kịp thời phục vụ, cung cấp lương thực cho chiến dịch Phước Long - Đồng Xoài.\nKhu bảo tồn văn hóa dân tộc S'tiêng sóc Bom Bo được xây dựng tại xã Bình Minh, huyện Bù Đăng. Đây là nơi lưu giữ, bảo tồn và quảng bá những nét văn hóa tiêu biểu của người S'tiêng vùng miền Đông Nam Bộ.\nLễ hội diễn ra trong ba ngày (từ ngày 8 đến 10-11) tại Khu bảo tồn văn hóa dân tộc S'tiêng sóc Bom Bo, dự kiến thu hút hàng ngàn lượt khách du lịch đến tham quan, trải nghiệm.\nLễ hội có nhiều hoạt động hấp dẫn như trình diễn hòa tấu 50 bộ đàn đá, giã gạo, đẩy gậy, triển lãm, lễ hội kết bạn cộng đồng của người S'tiêng, chạy việt dã đường về sóc Bom Bo, lễ hội ẩm thực hương vị bên ánh đuốc lồ ô...\nTT - Hơn 500 phần quà cùng một tủ sách với hơn 1.000 đầu sách là món quà Giáng sinh mà nhóm tình nguyện Những Ước Mơ Xanh gửi tặng các em nhỏ khó khăn ấp 3, sóc Bom Bo (Bù Đăng, Bình Phước). Đây là hoạt động mở đầu cho chương trình \"Giáng sinh 5 xu - Giáng sinh ấm\" của nhóm.\n",
    "author": "A LỘC",
    "date": "24/10/2024 19:01 GMT+7",
    "category": "Văn hóa",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-20241024181612451.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 0
    },
    "comments": [
        {
            "comment_id": "b6ca2179-012c-4734-821f-0aa25a494795",
            "author": "nguyenhungpham",
            "text": "Rất nhân văn, khơi lại khí thế hào hùng của dân tộc ta. Đúng ra phải làm từ lâu rồi, nên từ nay về sau năm nào cũng tổ chức.",
            "date": "2024-10-25T07:15:40.5327146",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}