{
    "post_id": "20241028184120384",
    "title": "Trần Quyết Chiến: 'Tôi muốn trở lại ngôi số 1 thế giới một lần nữa'\n2",
    "content": "Trần Quyết Chiến xuất hiện tại sân bay Tân Sơn Nhất vào chiều 28-10, sau khi giành chức vô địch World Cup tại Hà Lan - Ảnh: ĐỨC LĨNH\nTuần trước, Trần Quyết Chiến đã xuất sắc mang về chức vô địch World Cup diễn ra trên đất Hà Lan. Đây là World Cup thứ 4 trong sự nghiệp của anh, đồng thời là thứ 2 trong năm 2024.\nChiều 28-10, Trần Quyết Chiến đã đáp chuyến bay về TP.HCM cùng với chiếc cúp danh giá. Anh sẽ chỉ có 1 tuần nghỉ ngơi trước khi tranh tài ở World Cup diễn ra tại Seoul (Hàn Quốc) từ ngày 4 đến 10-11.\nNgay khi vừa về nước, Trần Quyết Chiến đã có cuộc phỏng vấn nhanh với báo chí.\n* Xin anh chia sẻ cảm xúc sau khi đã giành danh hiệu World Cup billiards carom 3 băng thứ 4 trong sự nghiệp?\n- Sau thời gian thất vọng vì không có phong độ cao, ở giải này tôi đã chuẩn bị kỹ về sức khỏe cũng như tập luyện tích cực. Trước khi lên đường, bỗng dưng tôi có cảm giác mình đang tiến bộ. Lý do là bởi mình đã trải qua những giải đấu quá tệ, thua liên tục, do đó mình phải cố gắng rất nhiều. \nTrận bán kết và chung kết của World Cup ở Hà Lan thời gian quá gần, tôi chỉ kịp ăn chứ không kịp nghỉ ngơi. Nhưng bản thân mình đã cố gắng hết sức và giành được chức vô địch.\nTrần Quyết Chiến ôm hôn chiếc cúp vừa giành được tại Hà Lan - Ảnh: ĐỨC KHUÊ\n* Anh có sự chuẩn bị như thế nào cho trận chung kết với huyền thoại Frederic Caudron?\n- Cũng như các trận chung kết trước đây, tôi cũng không nghĩ ngợi gì vì khi thi đấu, tôi luôn nói rằng đối thủ lớn nhất của tôi là chính mình. Vì vậy tôi chỉ tập trung vào bản thân, tập trung vào những gì mình có thể làm được và cố gắng ghi điểm một cách tốt nhất.\nCaudron là một trong những cơ thủ hàng đầu thế giới, thậm chí trình độ có thể nói là số 1. Tuy nhiên những lần đối đầu trước đây tôi cũng không hề kém cạnh, hiệu suất tôi vẫn cao hơn. Khi gặp ông ấy, tôi cũng không quá e ngại, mà cố gắng thể hiện tốt nhất.\n* Trần Quyết Chiến sẽ sớm lên đường tham dự kỳ World Cup tiếp ở Seoul. Vậy anh đặt mục tiêu ra sao?\n- Sau giải đấu ở Hà Lan, tôi sẽ cần khá nhiều thời gian để nghỉ ngơi. Giải đấu vừa qua là giải đấu lớn, quy tụ nhiều đối thủ mạnh nên rất khắc nghiệt, mệt mỏi. Hiện tại tôi khá mệt. Do đó tôi sẽ tiếp tục tập luyện và cố gắng đi sâu nhất có thể tại Seoul, chứ không đặt mục tiêu cụ thể.\nTrần Quyết Chiến quyết tâm lấy lại ngôi số 1 thế giới - Ảnh: ĐỨC KHUÊ\nVừa vô địch chưa lâu, tay cơ số 1 Việt Nam sẽ lại chuẩn bị lên đường tham dự kỳ World Cup tiếp theo diễn ra tại Seoul - Ảnh: ĐỨC LĨNH\n* Chức vô địch tại Hà Lan đã giúp anh từ hạng 3 thế giới trở lại với vị trí số 2. Anh nhận xét gì về điều này?\n- Vị trí số 1, số 2 hay số 10, 11 thì cũng chỉ là những con số. Nó không có gì đáng kể và quan trọng với tôi. Trước đây tôi từng là số 1 thế giới. Hiện tại xếp hạng bao nhiêu cũng đều không quan trọng và tôi không chịu bất kỳ áp lực nào.\nTôi cũng từng tự hào khi là người Việt Nam đầu tiên lên số 1 thế giới. Tôi sẽ cố gắng làm điều đó một lần nữa. \nĐời người luôn cần có sự phát triển, và ai cũng muốn làm điều gì đó lớn lao. Tôi sẽ tiếp tục phấn đấu để hy vọng trở lại vị trí số 1 thế giới.\n* Anh có thể chia sẻ về trận thắng áp đảo tới 40-3 trước Glenn Hofman tại vòng bảng?\n- Khi đó tôi nằm chung bảng với 2 người đàn em là Trần Thanh Lực và Lê Thành Tiến. Trận đấu giữa tôi và Hofman có thể nói là quyết định số phận của hai đồng đội còn lại. Nếu tôi thắng, thì 1 trong 2 sẽ có cơ hội đi tiếp. \nDo đó tôi cố gắng làm sao kết thúc trận đấu với Hofman một cách nhanh nhất có thể để Lực hay Tiến có thể thoải mái thi đấu.\n* Chức vô địch World Cup tại Hà Lan có giúp anh giải tỏa áp lực sau thời gian dài thi đấu chưa tốt?\n- Sau Giải vô địch thế giới (World Championship) diễn ra vào tháng 9 tại Bình Thuận, tôi đã hiểu ra vấn đề vì sao mình đánh tệ đến vậy. Tôi đã cố gắng khắc phục những điểm yếu đó, để có được chức vô địch World Cup ngày hôm nay.\nTối 25-10, Trần Quyết Chiến cùng cơ thủ Việt Nam đều xuất sắc giành chiến thắng tại vòng 2 World Cup billiards carom 3 băng diễn ra tại Vegel (Hà Lan).\n",
    "author": "ĐỨC KHUÊ",
    "date": "28/10/2024 18:57 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028184120384.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 11,
        "heart": 8
    },
    "comments": [
        {
            "comment_id": "7ae401d1-565b-491e-a7f8-7e4954dd80c1",
            "author": "Vu Nguyen",
            "text": "Cái quan trọng mà anh còn thiếu đó là chiếc CUP vô địch khi đang là số 1 thế giới",
            "date": "2024-10-28T19:25:06.6621839",
            "vote_react_list": {
                "like": 2,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "b03f10d1-ae44-4833-ad8d-5b549f4bfed8",
            "author": "Hải Ngô Sỹ",
            "text": "Chúc mừng Tony Trần. Chúc em sẽ tiếp tục thành công trên con đường phía trước.",
            "date": "2024-10-30T06:33:01.705452",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}