{
    "post_id": "20241025170813759",
    "title": "Chi hơn 400 triệu đồng làm chân mày 'thay tướng, đổi vận', Sở Y tế TP.HCM cảnh báo\n7",
    "content": "Hình ảnh quảng cáo làm \"chân mày phong thủy\" để thay tướng đổi vận của một số cơ sở thẩm mỹ - Ảnh: Thanh tra Sở Y tế cung cấp\nNgày 25-10, Sở Y tế TP.HCM cho biết hiện nay, hoạt động các cơ sở \"chân mày phong thủy\" tại TP đang có xu hướng gia tăng, xuất phát từ nhu cầu làm đẹp và cải thiện diện mạo cá nhân ngày càng cao.\nNhiều cơ sở quảng cáo không đúng sự thật, không có cơ sở khoa học về dịch vụ thẩm mỹ kèm các yếu tố phong thủy nhằm lôi kéo, dẫn dụ khách hàng làm dịch vụ phun xăm, điêu khắc, tư vấn phong thủy… cải thiện vận mệnh, sức khỏe, tài lộc.\nSở Y tế đã tiếp nhận nhiều thông tin phản ánh từ người dân liên quan đến các hoạt động có dấu hiệu lấn sân trong lĩnh vực y tế như sử dụng các chất không rõ tiêm vào vùng mặt… với chi phí rất lớn.\nNhư trường hợp chị Đ. (Việt kiều Mỹ) thực hiện dịch vụ chân mày, xóa nhăn, tạo dáng môi, thiên di, ấn đường… với tổng số tiền 425 triệu đồng tại cơ sở chân mày phong thủy V.V. (quận 10).\nCũng tại đây chị T. và chị H. cũng đã phải chi trả trên 90 triệu đồng cho dịch vụ làm môi, chân mày.\nTrường hợp khác là chị N. phản ánh đã thực hiện dịch vụ làm chân mày, làm môi, thái dương... tại cơ sở chân mày phong thủy N.S. (quận 10) với tổng số tiền 248 triệu đồng…\n\"Một điểm chung của các cơ sở chân mày phong thủy là quảng cáo trên các trang mạng xã hội với nội dung: điêu khắc chân mày, thay tướng đổi vận.\nĐáng nói là các cơ sở này sử dụng hình ảnh các nghệ sĩ nổi tiếng với công nghệ cao và chi phí hấp dẫn.\nThế nhưng khi đến cơ sở được nhân viên tư vấn, dẫn dụ sử dụng các dịch vụ \"VIP\" với chi phí rất cao và nguy cơ xảy ra các sự cố y khoa khi tiêm các chất không rõ nguồn gốc vào vùng mặt\", Thanh tra Sở Y tế cho hay.\nSở Y tế phối hợp với các cơ quan, ban ngành trong việc kiểm tra, xử lý các hoạt động có liên quan đến lĩnh vực y tế tại các cơ sở chân mày phong thủy trên địa bàn.\nCụ thể, ban hành quyết định xử phạt vi phạm hành chính đối với bà Ngô Lĩnh Hương - nhân viên hộ kinh doanh chân mày phong thủy Viên Viên địa chỉ đường Ba Tháng Hai, phường 12, quận 10.\nHoặc mới đây, UBND quận 10 đã ban hành quyết định xử phạt hộ kinh doanh chân mày phong thủy Ngọc San và hộ kinh doanh chân mày phong thủy Hương Giang (quận 10).\nBên cạnh việc xử lý vi phạm hành chính, Sở Y tế tổng hợp hồ sơ, tài liệu do người dân cung cấp chuyển đến cơ quan công an tiếp tục điều tra, xác minh hoạt động kinh doanh có dấu hiệu lừa đảo, chiếm đoạt tài sản theo nội dung phản ánh.\nSở Y tế khuyến cáo người dân thận trọng trước những thông tin quảng cáo có nội dung: thay tướng đổi vận, giúp cải thiện vận may, tài lộc, sử dụng hình ảnh nghệ sĩ nổi tiếng, công nghệ hiện đại cùng với các chương trình khuyến mãi hấp dẫn… của các cơ sở chân mày phong thủy.\nHiện chưa có những kiểm chứng khoa học liên quan phong thủy, dễ sa vào hoạt động mê tín dị đoan gây ra nhiều hệ lụy nghiêm trọng.\n'Dạ như này chị thấy vừa ý chưa ạ?', chủ tiệm hỏi?!\n",
    "author": "THU HIẾN",
    "date": "25/10/2024 17:41 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025170813759.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 5,
        "heart": 3
    },
    "comments": [
        {
            "comment_id": "e37947fb-1969-4d64-a80c-d377a6ec2eab",
            "author": "Thanh Hiếu",
            "text": "Phong Thủy 1 con người nằm ở cái miệng. Chỉ cần miệng \"ăn sạch nói đẹp\" thì cuộc đời tự nhiên tốt: sức khoẻ tốt, bạn bè tốt đương nhiên tài vận sẽ tốt.",
            "date": "2024-10-25T18:37:06.4945374",
            "vote_react_list": {
                "like": 9,
                "heart": 3,
                "laugh": 0,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "f59db942-6133-4e6d-ad78-0653c531f4b5",
            "author": "Minh Hạo ",
            "text": "Đề nghị xử lý nhóm nghệ sĩ tiếp tay cho mấy cái này.\nChứ nhiều người nổi tiếng, có sức ảnh hưởng lắm. Biết bao nhiêu gia đình ở dưới quê vì tin mà có người gom tiền, vàng cho mấy \"Thầy\".",
            "date": "2024-10-25T19:33:04.1031277",
            "vote_react_list": {
                "like": 3,
                "heart": 2,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "d7404e37-ed0d-4387-800c-5804aa6f256b",
            "author": "ledu****@gmail.com",
            "text": "Hết sức mê muội \"! Cha mẹ sinh ra sao để vậy, đó là do di truyền chứ không phải \"sửa\" thì nó thay đổi được hậu vận!",
            "date": "2024-10-25T18:55:35.0433152",
            "vote_react_list": {
                "like": 4,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "8d9e8613-e067-4743-a3c6-d0b51950f127",
            "author": "TRang",
            "text": "Mình thấy rất nhiều nghệ sĩ quảng cáo, trong đó có 1 vlog nổi tiếng nữa. Mình coi cũng hơi thất vọng, toàn nghệ sĩ đua nhau quảng cáo. Cố ý nói thêm cái phong thủy rồi bỏ đống tiền sửa mệnh, chưa thấy đâu chứthấy mang nợ tốn tiền.",
            "date": "2024-10-25T21:56:33.0895713",
            "vote_react_list": {
                "like": 3,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "5c83fc0b-d9c0-47a2-ad4e-73863baefc3f",
            "author": "Duele",
            "text": "Lại là nghệ sĩ quảng cáo. Nhan nhãn. Hy vọng không phải là \"cắt ghép\".",
            "date": "2024-10-25T19:51:54.116543",
            "vote_react_list": {
                "like": 3,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "199338f5-d6a4-4714-b9f9-e8eb0fbe21e2",
            "author": "Cự Giải",
            "text": "Làm cái chân mày và cái môi tốn mấy trăm triệu. Hơn cả gia tài của một gia đình dưới quê làm lụng vất vả cả đời. ",
            "date": "2024-10-27T00:21:18.6327902",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "0c8fad4f-df00-4170-b546-ad958b139f35",
            "author": "Lan Le",
            "text": "Dân trí quá thấp gây ra những hệ luỵ khôn lường…!",
            "date": "2024-10-27T16:03:41.8652431",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}