{
    "post_id": "20241028060912827",
    "title": "Bảng xếp hạng Ngoại hạng Anh sau vòng 9: Man City đứng đầu, Man United hạng 14",
    "content": "Bảng xếp hạng Ngoại hạng Anh sau vòng 9: Man City đoạt lại ngôi đầu, Man United hạng 14 - Đồ họa: AN BÌNH\nVòng 9 giải Ngoại hạng Anh mùa 2024-2025 đã khép lại với những diễn biến vô cùng kịch tính.\nTrận cầu tâm điểm giữa Liverpool và Arsenal đã kết thúc với tỉ số hòa 2-2. Kết quả này khiến Liverpool chỉ có được 22 điểm, đánh mất ngôi đầu bảng vào tay Man City. Trong khi đó, Arsenal tiếp tục giậm chân ở vị trí thứ 3 với 18 điểm (hiệu số +7).\nĐương kim vô địch Man City có chiến thắng tối thiểu 1-0 trước Southampton để giành lại ngôi đầu bảng xếp hạng. Thầy trò HLV Pep Guardiola hiện đang có được 23 điểm (hiệu số +11).\nAston Villa cũng gây thất vọng khi để Bournemouth cầm hòa 1-1 và bỏ lỡ cơ hội bứt lên. Họ hiện đứng thứ 4 với cùng 18 điểm với “pháo thủ” nhưng kém hơn về hiệu số bàn thắng bại (+5 so với +7).\nChelsea đứng thứ 5 với 17 điểm (hiệu số +8). “The Blues” vừa có chiến thắng 2-1 trước Newcastle United.\nNottingham Forest tiếp tục thể hiện phong độ ấn tượng kể từ đầu với chiến thắng 3-1 trước Leicester City. Họ hiện đang xếp thứ 7 với 16 điểm.\nSau chiến thắng kịch tính trước Brentford ở vòng trước, Man United lại gây thất vọng khi để thua 1-2 trước West Ham United. “Quỷ đỏ” hiện có được 11 điểm (hiệu số -3) và rơi xuống vị trí thứ 14.\nThành tích tệ hại của Man United khiến tương lai HLV Ten Hag tiếp tục bị đặt dấu hỏi.\nChiến thắng 1-0 bất ngờ trước Tottenham, giúp Crystal Palace thoát khỏi nhóm cuối của bảng xếp hạng. Họ có được 6 điểm và vươn lên hạng 17.\nIpswich Town, Wolverhampton và Southampton lần lượt chia nhau ba vị trí cuối cùng trên bảng xếp hạng Ngoại hạng Anh.\nKết thúc vòng 8, Liverpool tiếp tục giữ vững ngôi đầu, trong khi đó Man United tăng 2 bậc lên hạng 12 trên bảng xếp hạng.\n",
    "author": "THANH ĐỊNH",
    "date": "28/10/2024 09:39 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028060912827.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 2,
        "heart": 3
    },
    "comments": []
}