{
    "post_id": "20241025120519074",
    "title": "Phát hiện ung thư dạ dày sớm bằng cách nào?",
    "content": "PGS.TS Hoàng Thanh Tuyền, giám đốc Bệnh viện 19-8 phát biểu tại hội nghị - Ảnh: T.HẰNG\nĐây là những chia sẻ của các chuyên gia tại hội nghị khoa học \"Tiến bộ trong nội soi cắt tách niêm mạc (ESD) đường tiêu hóa\" do Bệnh viện 19-8 tổ chức ngày 25-10.\nTại hội nghị, PGS.TS Hoàng Thanh Tuyền - giám đốc Bệnh viện 19-8 - chia sẻ về những nỗ lực trong việc phát hiện và điều trị ung thư dạ dày tại Việt Nam.\nÔng nhấn mạnh tỉ lệ mắc ung thư dạ dày tại nước ta thuộc hàng cao trên thế giới, tương tự các quốc gia Đông Á như Nhật Bản.\nTrước đây, đa số bệnh nhân phát hiện ung thư ở giai đoạn muộn, dẫn đến tỉ lệ sống sót thấp. Tuy nhiên, hiện nay với sự phát triển của kỹ thuật và sự hợp tác với các chuyên gia của nhiều nước, tỉ lệ phát hiện sớm ung thư dạ dày tại Việt Nam đã có những cải thiện đáng kể.\nTham dự hội nghị, BS Nguyễn Công Long, giám đốc Trung tâm tiêu hóa - gan mật Bệnh viện Bạch Mai, cũng cho hay phát hiện và điều trị sớm các bệnh lý tiêu hóa là vô cùng quan trọng.\nTheo bác sĩ Long, trước đây, đa số các ca ung thư đường tiêu hóa chỉ được phát hiện khi đã ở giai đoạn muộn, dẫn đến hiệu quả điều trị không cao.\nTuy nhiên, với các kỹ thuật nội soi mới, các bác sĩ có thể phát hiện và xử lý các tổn thương sớm ngay khi chúng còn ở giai đoạn tiền ung thư.\n\"Những tổn thương phát hiện sớm này giúp các bác sĩ cắt bỏ hoàn toàn qua nội soi mà không làm thay đổi sinh lý tự nhiên của cơ quan. Nâng cao khả năng điều trị thành công cao và cải thiện chất lượng cuộc sống cho người bệnh\", BS Long chia sẻ.\nNói về việc phát hiện ung thư dạ dày sớm, BS Nguyễn Thế Phương, giảng viên bộ môn nội, Đại học Y Hà Nội cho hay để phát hiện sớm ung thư đường tiêu hóa không thể phát hiện qua triệu chứng lâm sàng.\n\"Khi có triệu chứng lâm sàng nghĩa là ung thư đã ở giai đoạn tiến triển, không còn là giai đoạn sớm. Hiện nội soi cũng là phương pháp hiệu quả nhất để phát hiện sớm ung thư dạ dày.\nThông thường, thời gian nội soi tiêu hóa tiêu chuẩn để phát hiện ung thư sớm là 8 phút, kỹ thuật viên phải chụp tối thiểu 28 ảnh để đảm bảo không bỏ sót các tổn thương. Những tổn thương này có thể là dấu hiệu ung thư sớm, từ đó bác sĩ có thể chẩn đoán và điều trị kịp thời, ngăn ngừa nguy cơ phát triển\", BS Phương cho biết.\nÔng Tuyền cũng cho biết trong 3 năm qua, Bệnh viện 19-8 đã được trang bị hệ thống nội soi hiện đại, giúp đội ngũ y, bác sĩ thực hiện độc lập kỹ thuật cắt tách niêm mạc ESD. Tỉ lệ tai biến sau phẫu thuật cũng được kiểm soát tốt nhờ vào việc theo dõi nghiêm ngặt và sự hợp tác với các chuyên gia trong lĩnh vực nội soi.\nPGS.TS Hoàng Thanh Tuyền cũng nhấn mạnh cần nâng cao ý thức cộng đồng về phát hiện sớm và điều trị sớm các bệnh lý dạ dày. Phần lớn nguyên nhân ung thư dạ dày bắt nguồn từ lối sống và chế độ ăn uống, đặc biệt liên quan đến thực phẩm không đảm bảo chất lượng và tình trạng nhiễm khuẩn HP.\nVì vậy người dân cần quan tâm đến chế độ ăn uống, hạn chế rượu bia, thuốc lá, đồ ăn nhanh… để chủ động phòng, chống ung thư dạ dày.\nBác sĩ Nguyễn Công Long cũng khuyến cáo người dân, đặc biệt là người trên 50 tuổi và những người có yếu tố nguy cơ cao như tiền sử gia đình nên tầm soát định kỳ để phát hiện sớm và giảm nguy cơ ung thư dạ dày phát triển.\nCác nghiên cứu đã khẳng định những thói quen ăn uống không lành mạnh có thể làm tăng nguy cơ mắc ung thư dạ dày, trong khi một chế độ ăn giàu dinh dưỡng có thể giảm thiểu nguy cơ phát triển các khối u ác tính.\n",
    "author": "DƯƠNG LIỄU",
    "date": "25/10/2024 13:02 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025120519074.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 1,
        "heart": 5
    },
    "comments": []
}