{
    "post_id": "20241028102925866",
    "title": "Tranh cãi việc HLV quần vợt được chỉ đạo trên sân",
    "content": "Taylor Fritz là tay vợt đi đầu chỉ trích luật lệ mới của ITF - Ảnh: REUTERS\nTheo thông báo chính thức từ ITF, bắt đầu từ tháng 1-2025, các HLV sẽ được phép trao đổi, \"nhắc bài\" các tay vợt trong trận đấu. Họ sẽ đứng ở một khu vực nhất định được cho phép tùy thuộc quy định giải đấu và trao đổi với tay vợt trước trận cũng như các quãng nghỉ trong trận.\nThay đổi này lập tức hứng chịu làn sóng chỉ trích từ các tay vợt. Taylor Fritz (Mỹ, số 6 thế giới) đã không ít lần phản đối luật này. Khi ITF công bố thay đổi chính thức vào giữa tháng 10-2024, Fritz lập tức lên tiếng: \"Nó sẽ phá hủy khía cạnh chiến lược và tinh thần đối kháng 1-1 của môn thể thao này\".\nTay vợt Denis Shapovalov (Canada) bày tỏ sự thất vọng trước điều luật này. Anh khẳng định quần vợt đặc biệt vì mỗi người phải tự mình chiến đấu trên sân. Huyền thoại từng giành 8 Grand Slam Jimmy Connors cũng không ngớt lời chê bai thay đổi này của ITF. \nQuan điểm của ông là các tay vợt phải chuẩn bị kỹ lưỡng trước khi vào sân, các quyết định điều chỉnh trong trận của HLV chỉ làm mọi thứ thêm phức tạp, gây phân tâm.\nHLV Thomas Enqvist trao đổi với Stefanos Tsitsipas tại Indian Wells Open 2023 - Ảnh: GETTY\nRõ ràng những điều chỉnh của ITF đã phá vỡ truyền thống gần 150 năm của quần vợt. Môn thể thao này từ trước đến nay luôn đề cao tính cá nhân và khả năng tự giải quyết vấn đề trên sân của VĐV. \nDù vậy, ITF có lẽ sẽ không thay đổi quyết định này. Họ mong muốn quần vợt trở nên công bằng, giàu tính giải trí hơn. Trong năm 2023, điều luật này đã được áp dụng thử nghiệm tại bốn giải Grand Slam cũng như các tour ATP và WTA.\nÔng Stuart Miller, giám đốc điều hành cấp cao của ITF, cho biết quyết định được đưa ra sau khi tham khảo ý kiến của các tay vợt, HLV và trọng tài. Các HLV cũng cho rằng điều này giúp nâng cao vị thế nghề nghiệp của họ. Còn với các trọng tài, luật này giảm bớt việc cho họ trong các trận đấu. \nBởi trước đây HLV \"nhắc bài\" VĐV thi đấu trên sân bị cấm. Vì thế các trọng tài phải giám sát sự liên kết giữa HLV và tay vợt trên sân. Các quyết định xử phạt được đưa ra thường mang tính chủ quan, luật định cũng khá mơ hồ. Bởi không ai biết chính xác việc \"trao đổi ngắn gọn vài từ\" là như thế nào, các cử chỉ ám hiệu giữa HLV và VĐV ra sao. Hơn thế nữa, ngày nay hầu hết các tay vợt đều có HLV nên việc bắt lỗi gắt gao để bảo vệ sự công bằng cũng không còn quá quan trọng.\nTay vợt số 1 thế giới Jannik Sinner nói điều luật này sẽ không thay đổi quần vợt nhiều như người ta lo ngại. Câu chuyện quần vợt sẽ thay đổi như thế nào vẫn còn ở tương lai. Nhưng trước mắt, có thể thấy rằng các tay vợt trẻ phát triển nhanh hơn, các trận đấu sẽ nặng tính chiến thuật hơn. Đồng thời, việc này cũng giúp nâng cao vai trò của các HLV.\nTuy nhiên, mặt trái của nó là làm mất đi tính cá nhân, sự độc lập và khả năng tự đưa ra quyết định của các tay vợt trên sân, yếu tố tạo nên sự hấp dẫn của quần vợt. Cuối cùng, luật cho phép việc chỉ đạo trên sân sẽ tạo ra ảnh hưởng như thế nào cho làng banh nỉ vẫn là một câu hỏi mở, chờ thời gian giải đáp.\nTay vợt hạng 6 thế giới Hubert Hurkacz sẽ quyên góp cho nạn nhân lũ lụt ở Ba Lan 100 euro cho mỗi cú đánh ăn điểm trực tiếp của mình từ giờ đến cuối mùa giải.\n",
    "author": "THANH ĐỊNH",
    "date": "28/10/2024 11:15 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028102925866.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 3,
        "heart": 3
    },
    "comments": []
}