{
    "post_id": "2024102312231869",
    "title": "Tại sao đi bộ là cách tốt nhất để giảm cân?",
    "content": "Đi bộ trong một khoảng thời gian nhất định mỗi ngày có thể giúp giảm cân đáng kể và tạo ra sự cân bằng giữa tinh thần và thể chất - Ảnh: NBC News\nDeepak Pal, chuyên gia dinh dưỡng thể thao và chức năng tại SENS Clinic, một phòng khám thẩm mỹ và sức khỏe tại thành phố Delhi (Ấn Độ), tin rằng câu trả lời cho giảm cân nằm ở việc đi bộ.\n\"Nếu bạn nghĩ rằng chỉ có ăn kiêng hoặc tập luyện nặng nề trong phòng gym mới giúp giảm cân thì bạn đã nhầm\", Pal nói.\n\"Có rất nhiều bằng chứng khoa học chứng minh rằng chỉ cần đi bộ trong một khoảng thời gian nhất định mỗi ngày có thể giúp giảm cân đáng kể và tạo ra sự cân bằng giữa tinh thần và thể chất. Thực tế, một nghiên cứu gần đây chỉ ra rằng giảm cân và hoạt động thể chất đã giảm nguy cơ đau tim hơn 60% cho người bị tiểu đường type 2. Đi bộ cũng giúp chống lại các bệnh mãn tính khác như cao huyết áp\".\nCho dù bạn đi bộ thư giãn hay đi bộ nhanh, điều quan trọng là lắng nghe cơ thể mình. \"Mặc dù các chuyên gia khuyến nghị thời gian đi bộ trung bình là 150 phút mỗi tuần, nhưng cũng nên bắt đầu chậm rãi để hiểu rõ loại hình cơ thể và sức bền của mình.\nSau đó bạn có thể tăng thời gian đi bộ và dần nâng cao\", Pal nói. Anh cũng khuyến nghị tham khảo ý kiến của chuyên gia y tế, nếu bạn mắc các bệnh nghiêm trọng, để hiểu rõ mức độ đi bộ phù hợp hằng ngày.\nSo với mô mỡ, các mô cơ của cơ thể hoạt động hiệu quả hơn trong việc đốt cháy calo. \"Khi bạn đi bộ, cơ thể có xu hướng bảo toàn khối lượng cơ nạc và loại bỏ mỡ thừa. Đi bộ cũng củng cố hệ tim mạch, ngoài ra còn làm cho cơ bắp mạnh mẽ hơn\", Pal nói.\n\"Chỉ 30 phút đi bộ mỗi ngày có thể đốt cháy tới 150 calo, kiểm soát sự thèm ăn với các món ăn ngọt, duy trì mức đường huyết và tăng cường trao đổi chất, giúp bạn luôn tràn đầy năng lượng và tỉnh táo suốt cả ngày\", Pal chia sẻ thêm. Chu kỳ này cũng đảm bảo không có calo dư thừa nào được thêm vào cơ thể bạn.\nCơ thể sẽ tuân theo một nhịp điệu nhất định khi bạn bắt đầu đi bộ. \"Một trong những thay đổi đầu tiên là sự thèm ăn được điều chỉnh khi bạn bắt đầu ăn vào những giờ cố định, đồng thời có thể đối phó với căng thẳng một cách bình tĩnh và cân bằng hơn\", Pal nói.\nĐiều này ngăn chặn việc ăn vặt với thực phẩm không lành mạnh hoặc ăn thêm, đảm bảo cơ thể có đủ thời gian để tiêu hóa thức ăn đúng cách và hấp thụ các dưỡng chất quan trọng, đồng thời cải thiện trao đổi chất.\n\"Khi bạn đi bộ vào cùng một giờ mỗi ngày, cơ thể có xu hướng giảm cân nhanh hơn ở những khu vực khó như bụng và dưới cánh tay\", Pal giải thích. \nMỡ bụng cứng đầu và mỡ xung quanh vùng bụng là thách thức lớn nhất đối với bất kỳ ai muốn giảm cân. Khi đi bộ nhanh, lớp mỡ nội tạng này bắt đầu tan chảy, tạo ra vòng bụng săn chắc hơn theo thời gian.\nĐi bộ cũng giúp ngủ ngon hơn. Ngày nay, với sự ồn ào liên tục của các thiết bị như điện thoại di động, máy tính bảng và laptop, giấc ngủ thường bị bỏ qua. \"Đi bộ đảm bảo rằng cơ thể nhanh chóng thư giãn để có được 7-8 tiếng ngủ, điều rất cần thiết để tái tạo và đốt cháy calo khi ngủ\", Pal bổ sung.\nKhi đi bộ trong không gian xanh như công viên, không khí trong lành cũng sẽ giúp cơ thể tươi mới và làm dịu tâm trí, tạo ra một trạng thái tinh thần tích cực và yên bình hơn. \n\n\n\"Đi bộ ngắn\" có thể tăng cường sức khỏe của bạn hơn so với đi bộ dài, đồng thời dễ thực hiện hơn. Đó là kết luận chính từ một nghiên cứu được công bố trên Proceedings of the Royal Society B, chỉ ra rằng đi bộ ngắn có thể tốt hơn cho bạn so với đi bộ dài.\n\nTrong nghiên cứu này, các tình nguyện viên đi bộ trên máy chạy bộ hoặc leo một đoạn cầu thang ngắn trong các khoảng thời gian khác nhau, từ 10 giây đến 4 phút. Những người tham gia đeo mặt nạ để đo lượng oxy tiêu thụ.\nCác nhà nghiên cứu phát hiện ra rằng những người đi bộ trong các khoảng thời gian ngắn tiêu thụ tới 60% năng lượng nhiều hơn so với các lần đi bộ dài, mặc dù họ đi cùng một khoảng cách. Càng tiêu thụ nhiều năng lượng, bạn càng đốt cháy nhiều calo hơn.\nNghiên cứu đã chỉ ra rằng mục tiêu 10.000 bước mỗi ngày thường được nhắc đến có thể không cần thiết. Thay vào đó, khoảng 7.500 bước là lý tưởng, nhưng mỗi người vẫn sẽ khác nhau.\nThanh lọc cơ thể bằng nước ép; chế độ ăn ít carbohydrate; nhịn ăn gián đoạn theo mọi hình thức khác nhau. Nhiều báo cáo khoa học cho thấy một số cách có thể gây hại cho sức khỏe bản thân.\n\n",
    "author": "BÌNH MINH",
    "date": "25/10/2024 14:37 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-2024102312231869.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 0
    },
    "comments": []
}