{
    "post_id": "20241025112844984",
    "title": "Bạn đọc mong muốn bỏ giấy chuyển tuyến với bệnh hiểm nghèo\n8",
    "content": "Nhiều bạn đọc cho biết để giải quyết tình trạng chuyển tuyến, cần nâng cao năng lực tuyến y tế cơ sở - Ảnh: THU HIẾN\nNhư Tuổi Trẻ Online thông tin, chiều 24-10, thảo luận về dự án Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế, đại biểu Nguyễn Tri Thức - thứ trưởng Bộ Y tế - cho biết có nhiều đại biểu, cử tri kiến nghị bỏ giấy chuyển tuyến giữa các cấp hệ thống cơ sở khám chữa bệnh.\nTuy nhiên, ý kiến cá nhân ông và nhiều giám đốc bệnh viện cho rằng nếu bỏ, chỉ nên bỏ ở cấp ban đầu, cấp cơ bản (nơi đăng ký bảo hiểm y tế đầu tiên, cấp quận, huyện). Từ hai cấp này lên cấp chuyên sâu (bệnh viện trung ương và các bệnh viện lớn, đầu ngành của địa phương) nên có giấy chuyển tuyến.\nÔng cho rằng bỏ giấy chuyển tuyến lên bệnh viện cấp chuyên sâu có thể triệt tiêu hệ thống y tế cơ sở và làm vỡ trận bệnh viện tuyến trên.\nBạn đọc có nhiều ý kiến về việc bỏ giấy chuyển tuyến này.\nBạn đọc Trương Ngọc kể: \"Tôi bị ung thư gan đã phẫu thuật và đang điều trị, tái khám tại một bệnh viện tuyến trung ương hơn bảy năm nay. Thế nhưng mỗi đầu năm tôi đều bị buộc phải trở về bệnh viện quận huyện để xin giấy chuyển tuyến cho phù hợp với quy định. Điều này thật vô lý\".\nTheo bạn đọc Hùng Cửu, hiện năng lực tuyến y tế cơ sở chưa đáp ứng nhu cầu, kết quả điều trị hiệu quả không cao.\nNgười dân phải chịu thiệt thòi về sức khỏe, tiền bạc. Do đó cần xem xét bệnh nào, tình trạng nào, điều kiện nào để cho phép chuyển tuyến.\nBạn đọc Lê Văn Tam nêu thực trạng khó khăn và vất vả khi xin giấy chuyển tuyến. Do đó, ủng hộ bỏ giấy chuyển tuyến cho bệnh nhân hiểm nghèo, đau yếu.\nĐi xin giấy chuyển tuyến phải có mặt ở bệnh viện khám mới được cấp giấy. Người bệnh hiểm nghèo mệt mỏi, kiệt sức. Nếu bỏ được giấy chuyển tuyến họ sẽ bớt đi lại, tiết kiệm chi phí” - bạn đọc Tam chia sẻ.\nTheo bạn đọc Huy Long: “Bệnh nhân ung thư đã rất mệt mỏi, kiệt sức vì hóa trị, xạ trị. Mỗi lần đi xin giấy chuyển tuyến, bệnh nhân phải có mặt. Ngồi gục với cơ thể mệt mỏi, khổ lắm!”.\nBạn đọc có số điện thoại 0916******11 mong bỏ thủ tục chuyển tuyến đối với bệnh nhân nặng, mắc bệnh hiểm nghèo khi y tế cơ sở không đủ khả năng chuyên môn, trang thiết bị chữa trị. Điều này góp phần giảm thiểu thủ tục phiền hà, tiết kiệm đáng kể chi phí, thời gian cho cả bệnh nhân lẫn cơ sở y tế.\nBạn đọc Minh Khang đề xuất phải có quy định rõ ràng một số bệnh hiếm, bệnh hiểm nghèo không cần giấy chuyển tuyến. Khi đó người dân sẽ được đến khám sớm để điều trị kịp thời.\nBạn đọc N.A.H. cho rằng lý do muốn chuyển tuyến là người dân không muốn khám và điều trị ở tuyến dưới.\n“Nói thẳng một câu trị bệnh mà người ta không hết bệnh thì tất nhiên họ phải chạy chỗ có bác sĩ giỏi hơn thôi.\nDân chỗ tôi họ không tin tài trị bệnh tuyến huyện ở đây, thay vì đi thẳng lên tuyến trên thì không lỡ thời gian vàng để họ có cơ hội sống”, bạn đọc H. cho biết.\nBạn đọc Long cho rằng chưa nói đến trình độ hay cơ sở trang thiết bị, thái độ làm việc và thủ tục tại y tế cơ sở đều chưa đáp ứng nhu cầu.\nChính vì vậy, người dân lo sợ mới xin chuyển. Tuy nhiên nhiều khi muốn chuyển nhưng thủ tục quá khó khăn nên dẫn đến những trường hợp đáng tiếc xảy ra.\nBạn đọc F. cho hay nếu sợ tuyến trên vỡ trận thì nên đầu tư cho tuyến dưới tốt và hiệu quả như tuyến trên.\nBạn đọc Trần Thi Ca đưa ra giải pháp: giấy chuyển tuyến này hoàn toàn có thể làm dạng số. Bệnh viện tuyến cơ sở tạo giấy và gửi bệnh viện tuyến trên theo giao tiếp giữa hai bệnh viện (bao gồm thông tin bệnh lý ban đầu).\nBệnh nhân được chuyển tuyến chỉ việc rời bệnh viện cơ sở khi đã nhận mã số chuyển tuyến và đến trình mã số này cho bệnh viện tuyến trên là xong.\nViệc này khiến tuyến trên không bị vỡ trận mà bệnh nhân và người nhà không phải chịu phiền. Nhân viên và quản lý bệnh viện giảm nhẹ một khâu hành chính giấy tờ.\nBạn đọc Vũ Thanh Phong cho rằng nếu tuyến cơ sở khám chữa tốt thì người dân cũng không phải lên tuyến trên làm gì vì khi lên tuyến trên phải trả thêm tiền tàu xe, ăn uống và các chi phí khác.\nGiải pháp cần thực hiện là tăng cường đội ngũ y bác sĩ cho tuyến huyện, tăng cường máy móc khám chữa bệnh, tập huấn chuyển giao kiến thức y học mới, mở rộng danh mục thuốc bảo hiểm y tế cho tuyến huyện.\nBạn đọc Hoàng Thanh Tùng chia sẻ thêm khi người dân tham gia bảo hiểm y tế, kỳ vọng chung của họ là được chăm sóc tốt, trang thiết bị y tế tốt và hiện đại, trình độ chuyên môn bác sĩ cao... nhưng những nhu cầu này đều được đặt ở tuyến trên.\n“Tôi kiến nghị làm sao cân bằng tương đối trang thiết bị hiện đại hơn, luân chuyển (có thời hạn) bác sĩ có trình độ chuyên môn cao về chỉ đạo chuyên môn cho tuyến dưới...\nKhi tuyến dưới đáp ứng đầy đủ nhu cầu cho người dân thì giấy chuyển tuyến không có ý nghĩa gì”, bạn đọc Tùng có ý kiến.\nBỏ giấy chuyển tuyến lên bệnh viện cấp chuyên sâu có thể triệt tiêu hệ thống y tế cơ sở, và làm vỡ trận bệnh viện tuyến trên.\n",
    "author": "THU HIẾN",
    "date": "25/10/2024 15:50 GMT+7",
    "category": "Bạn đọc làm báo",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025112844984.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 3,
        "heart": 1
    },
    "comments": [
        {
            "comment_id": "99a80730-e99d-4d45-8be6-549ca047a3b6",
            "author": "nena pham",
            "text": "Khi đã có giấy chuyển viện rồi thì BV tuyến trên cứ điều trị khi nào khỏi thì thôi, không nên hết năm lại trả bệnh nhân về BV cũ để rồi lại làm lại giấy chuyển viện mới. Làm vậy không biết để làm gìmà chỉ thấy phiền hà cho bệnh nhân cần chuyển viện, đi tới đi lui nhiều lần.",
            "date": "2024-10-25T16:22:37.005881",
            "vote_react_list": {
                "like": 4,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "97b18109-e185-4644-acec-43651d9f1649",
            "author": "seou****@gmail.com",
            "text": "Còn đối với các bệnh không hiểm nghèo nhưng khám giữa các tỉnh cũng nên bỏ giấy chuyển tuyến. Mua bảo hiểm bệnh viện tuyến tỉnh ở Tây Nguyên, xuống Cần Thơ làm việc đi khám bệnh viện hạng 2 thuộc Sở y tế Cần Thơlại cần giấy chuyển tuyến là sao? Không lẽ về quê 700km xin giấy chuyển tuyến.",
            "date": "2024-10-25T18:45:03.7834735",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "f83e54f6-431f-4945-b986-89ed72181e05",
            "author": "vuth****@gmail.com",
            "text": "Máy móc hiện đại chỉ tập trung cho tuyến trên. ",
            "date": "2024-10-26T07:30:18.6457313",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "94c3bfa4-257b-43c6-8903-d794047c53b6",
            "author": "Hoàng Anh",
            "text": "Bỏ thủ tục chuyển tuyến đối với một số trường hợp bệnh hiếm, bệnh hiểm nghèo... được lên thẳng cấp chuyên môn cao để giảm thủ tục, tạo thuận lợi, giảm chi tiền túi cho người dân tốt mà",
            "date": "2024-10-25T16:13:40.6812028",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "6e2647c5-f60c-4448-87ea-6cfbcaba7adc",
            "author": "Bình nguyễn ",
            "text": "Tui cũng mong vậy á hic",
            "date": "2024-10-25T16:11:15.8247173",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "2b8c4c16-10e9-4f43-9b39-3498d9ca2bbb",
            "author": "Nguyễn Phúc Hội",
            "text": "Nên với \"công thức\" kịp thời và phải lẽ!",
            "date": "2024-10-26T06:12:23.3408065",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "16b53cb9-a382-4990-940d-00d6640cb2b7",
            "author": "Tuấn Trần",
            "text": "Cơ sở y tế từ cấp xã, phường, thị trấn cho đến huyện, quận kể cả BV đa khoa khu vực có đội ngũ y bác sỹ có năng lực chuyên môn, trang thiết bị xét nghiệm, chẩn đoán; thuốc men, vật tư y tế... đảmbảo điều trị các bệnh mạn tính, như: tiểu đường; cao huyết áp, mỡ máu cao... thì chẳng mấy người bệnh muốn chuyển tuyến trên để tốn kém chi phí, thời gian, công sức. Người bệnh cần chuyên khoa sâu/kỹ thuật cao, như: hóa trị, xạ trị; chạy thận, lọc máu; can thiệp tim mạch, mạch máu... cần được tạo điều kiện ưu tiên, thủ tục tối giản để họ đến thẳng BV chuyên khoa, tuyến cuối để chữa trị, giảm thiểu phiền hà, thời gian chờ đợi, đi lại vì tờ giấy chuyển viện.",
            "date": "2024-10-25T17:08:10.294638",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "01ed223a-1e79-46ee-a298-6d473be0ab56",
            "author": "Lâm",
            "text": "Rất mong có cách gỡ bỏ khúc mắc này",
            "date": "2024-10-25T16:14:29.7113135",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}