{
    "post_id": "20241027101719673",
    "title": "Vovinam bị loại khỏi SEA Games 33: Tiếc cho võ Việt\n11",
    "content": "Vovinam Việt Nam phát triển tốt ở thế giới nhưng lại nhọc nhằn ở khu vực Đông Nam Á - Ảnh: N.K.\nĐây là lần thứ hai, vovinam mất cơ hội có mặt ở ba kỳ SEA Games liên tiếp - cột mốc để đưa võ Việt vào danh sách nhóm 3 những môn thường xuyên có mặt ở đại hội, qua đó được các nước đăng cai ưu tiên lựa chọn thay vì phải vận động lại từ đầu. Trước đó, vovinam đã có mặt ở hai kỳ SEA Games 26, 27 rồi 31, 32.\nHội đồng thể thao Đông Nam Á đã có phiên họp lần 2 tại Thái Lan hôm 25-10 nhằm thống nhất những vấn đề và nội dung thi đấu ở SEA Games 33. Theo đó, đại hội sẽ được tổ chức tại ba thành phố Bangkok, Chonburi và Songkhla từ ngày 9 đến 20-12-2025 với 44 môn thi (567 bộ huy chương). Tại phiên họp, nỗ lực đưa vovinam lần thứ ba liên tiếp vào tranh tài tại SEA Games 33 vẫn không được Thái Lan chấp thuận với lý do khó khăn về điều kiện và kinh phí tổ chức.\nThông tin trên khiến những người đã và đang miệt mài quảng bá vovinam không khỏi buồn và tiếc nuối. Doanh nhân Mai Hữu Tín - chủ tịch Liên đoàn Vovinam Việt Nam (VVF) và thế giới (WVVF) - chia sẻ: \"Chúng tôi đã cố gắng hết sức, đã gầy dựng đội tuyển vovinam Thái Lan thành đội mạnh ở khu vực và thế giới. \nCục TDTT cũng ủng hộ nhiệt tình. Số nước cử đội tuyển tham gia tại SEA Games 33 cũng vượt số tối thiểu cần có (sáu nước). Vậy mà rốt cuộc vovinam lại bị chủ nhà Thái Lan loại ra khỏi chương trình thi đấu, bất chấp chúng tôi đã trao đổi với họ nhiều lần ở cả cấp thống đốc thể thao (Governor)\".\nNói thêm về sự giúp đỡ của vovinam Việt Nam với Thái Lan, tổng thư ký VVF Nguyễn Bình Định cho biết: \"10 năm trở lại đây chúng tôi nỗ lực giúp đỡ Thái Lan rất nhiều ở các giải đấu lớn của khu vực, châu lục và thế giới. Kết quả là thành tích của Thái Lan ngày càng tiến bộ. SEA Games 31 tại Hà Nội họ không có HCV nào (2 HCB và 3 HCĐ) nhưng đã giành 5 HCV ở SEA Games 32 tại Campuchia và 2 HCV tại Giải vovinam thế giới 2023 ở TP.HCM. Phong trào vovinam ở Thái Lan cũng phát triển rất tốt khi có liên đoàn, có cả Giải vovinam quốc gia hằng năm. Vì vậy, việc Thái Lan không tổ chức là điều đáng tiếc và lạ.\nLạ ở chỗ các kỳ SEA Games trước, môn nào muốn đưa vào chương trình thi đấu chỉ cần có ít nhất bốn nước ủng hộ là sẽ tổ chức. Tại SEA Games 33, vovinam có hơn năm nước ủng hộ (Thái Lan 50-50) nhưng rồi không đưa vào.\nLý do thiếu kinh phí họ đưa ra cũng không thuyết phục. Vovinam Việt Nam và các nước hoàn toàn có thể chia sẻ kinh phí được với Thái Lan để đưa vovinam vào thi đấu tại SEA Games 33. Chưa kể, ban tổ chức SEA Games 33 đã thu 50 USD/người/ngày thì đâu tốn nhiều chi phí bỏ ra\".\nVovinam không có trong chương trình thi đấu của SEA Games 33 - Ảnh: TTO\nVovinam đã phát triển ngày một rộng khắp với khoảng 2,5 triệu môn sinh tập luyện ở 70 quốc gia và vùng lãnh thổ trên thế giới. Giải vô địch vovinam thế giới lần 7 tại TP.HCM hồi năm ngoái có sự tham dự của hơn 650 quan chức, trọng tài, HLV và VĐV đến từ 35 quốc gia và vùng lãnh thổ. Đó là một bước tiến rất dài của võ Việt.\nNhưng thật đáng buồn, vovinam lại rất lận đận ở đấu trường SEA Games. Sau lần đầu tiên được đưa vào SEA Games 26 tại Indonesia năm 2011 với bốn nước tham dự, vovinam tiếp tục có mặt ở SEA Games 27 ở Myanmar năm 2013. Nhưng rồi ba kỳ SEA Games liên tiếp sau đó võ Việt không được các nước chủ nhà Singapore, Malaysia rồi Philippines đưa vào. \nChín năm trời không có mặt SEA Games, vovinam vẫn nỗ lực không ngừng đưa võ Việt đến gần với các nước trong khu vực hơn nữa, qua việc cử lực lượng sang huấn luyện để chờ ngày quay lại. SEA Games 31 tại Việt Nam năm 2022, vovinam được đưa trở lại với bảy nước tham dự, kế đó là SEA Games 32 tại Campuchia năm 2023. \nVà ai cũng chắc chắn vovinam sẽ lần thứ ba liên tiếp có mặt tại SEA Games 33 khi các nước đều bày tỏ sự đồng tình ủng hộ. Nhưng thực tế, điều đáng buồn đã đến với vovinam sau quyết định mới nhất của chủ nhà Thái Lan. \"Cộng đồng vovinam chúng tôi rất hụt hẫng, nhất là các nước Đông Nam Á khi đã nghĩ chắc chắn vovinam sẽ đưa vào tranh tài tại SEA Games 33\", ông Nguyễn Bình Định chia sẻ.\nÔng Nguyễn Bình Định cho biết đã có trao đổi với tổng thư ký Liên đoàn Vovinam Thái Lan sau sự việc này. Tổng thư ký Liên đoàn Vovinam Thái Lan nói rằng trong tuần tới ông ấy sẽ xin gặp cho bằng được bộ trưởng thể thao nước này để có thể thay đổi quyết định. Do SEA Games 33 vẫn còn một năm nữa mới diễn ra nên mọi chuyện cũng có thể thay đổi. Dù nỗ lực nhưng thay đổi là rất khó.\nKhông thể góp mặt ở SEA Games 33, võ Việt một lần nữa lại nhọc nhằn tìm chỗ đứng ở đại hội thể thao khu vực trong tương lai.\nMyanmar tích cực ủng hộ và vận động đưa Vovinam vào SEA Games 33 được tổ chức tại Thái Lan năm 2025. Hiện đã có 6 quốc gia ủng hộ đưa môn võ Việt này vào chương trình thi đấu của đại hội vào năm tới.\n",
    "author": "NGUYÊN KHÔI",
    "date": "27/10/2024 13:00 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027101719673.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 4,
        "heart": 2
    },
    "comments": [
        {
            "comment_id": "b04cc2de-a3e6-4a23-8ce1-a3b5c6a21ed1",
            "author": "Lại Quang Tấn",
            "text": "Hãy đầu tư cho những môn thi đấu tại Asiad và Olympic ấy, còn những môn như Vovinam chỉ để thi đấu cho vui thôi.",
            "date": "2024-10-27T14:22:27.4070735",
            "vote_react_list": {
                "like": 31,
                "heart": 6,
                "laugh": 2,
                "sad": 1,
                "surprised": 0,
                "angry": 4
            },
            "comment_replies": [
                {
                    "comment_id": "56143888-8ff1-44dc-9dbf-bf9ac07c5425",
                    "author": "Ngonam",
                    "text": "Bạn nói vậy sao được. Đó là môn võ của dân tộc ta, sẽ tự hào biết bao nếu được phổ biến rộng rãi.",
                    "date": "2024-10-29T08:58:07.1034802",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "dd7cd307-f591-4a99-88e6-de4b0c8e9fff",
            "author": "Thanh",
            "text": "Vovinam tính thực chiến không cao, lai nhiều thế võ của môn khác !",
            "date": "2024-10-27T13:43:29.0752983",
            "vote_react_list": {
                "like": 13,
                "heart": 2,
                "laugh": 0,
                "sad": 0,
                "surprised": 1,
                "angry": 3
            },
            "comment_replies": []
        },
        {
            "comment_id": "b38e03e4-8204-4acd-b76b-6e101b897053",
            "author": "TNT",
            "text": "Nói thật chứ xem Vovinam biểu diễn thấy nó vô lý thế nào. Xem là biết đang diễn chứ không thật. Các bài quyền cũng không đẹp mắt. Tốt nhất là nên tập trung cải biên và phát triển cho khoa học thì tự dưng sẽcó nhiều người tập.",
            "date": "2024-10-27T16:16:31.3179108",
            "vote_react_list": {
                "like": 10,
                "heart": 5,
                "laugh": 1,
                "sad": 0,
                "surprised": 1,
                "angry": 1
            },
            "comment_replies": [
                {
                    "comment_id": "bbda3847-ff05-49a3-9556-afb2295c45fa",
                    "author": "VOVINAM ",
                    "text": "Đấy là biểu diễn. Bạn có xem đối kháng vovinam chưa vậy? Đấy là tinh hoa võ Việt đấy, tôn trọng tí bạn nhá",
                    "date": "2024-10-28T15:29:21.1964432",
                    "vote_react_list": {
                        "like": 1,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        },
        {
            "comment_id": "2d01f611-cef2-4ecc-adbe-4dbcf381fd4f",
            "author": "Tưởng ",
            "text": "Thì lần sau tới võ Thái bị loại, cái gì cũng có luật nhân quả.",
            "date": "2024-10-27T15:16:01.003674",
            "vote_react_list": {
                "like": 11,
                "heart": 0,
                "laugh": 1,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "43a07b4d-6c01-418d-8998-a69f61b9d401",
            "author": "huynh Lư",
            "text": "Tiếc làm gì, có làm gì được đâu? Asiad không có huy chương nào?",
            "date": "2024-10-27T13:28:23.098666",
            "vote_react_list": {
                "like": 3,
                "heart": 2,
                "laugh": 2,
                "sad": 0,
                "surprised": 2,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "fe474bce-1d56-45d7-8ee4-3876bc75fb20",
            "author": "Trung",
            "text": "Họ không thích thì họ không tổ chức thôi. Chả có quốc gia nào đi xóa bỏ bộ môn thực sự đang thịnh hành cả.",
            "date": "2024-10-27T13:41:53.9122136",
            "vote_react_list": {
                "like": 4,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 1
            },
            "comment_replies": []
        },
        {
            "comment_id": "cda5b7c2-b4b8-40ae-937c-7d7da924974e",
            "author": "Huy",
            "text": "Có gì đâu mà khó hiểu",
            "date": "2024-10-27T13:35:08.2158849",
            "vote_react_list": {
                "like": 3,
                "heart": 1,
                "laugh": 0,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "7d672fcf-cba7-49ef-8968-0004381c28df",
            "author": "Anh",
            "text": "Ở cái ao làng Đông Nam Á này thì môn nào tao mạnh thì tao tổ chức, môn nào tao yếu thì tìm cách gạch bỏ. Mấy chục năm rồi mà không có nổi một khung quy chuẩn các môn tổ chức thi đấu",
            "date": "2024-10-28T09:12:06.0843915",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 1,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "405b2096-c248-421b-b132-d3f411cdf7ac",
            "author": "Tuấn Lê",
            "text": "Cho thực chiến thật nhiều vào.",
            "date": "2024-10-28T22:57:13.2599807",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 1
            },
            "comment_replies": []
        },
        {
            "comment_id": "34534e08-f75c-4be9-a4ce-28b37f4c8428",
            "author": "mi93****@gmail.com",
            "text": "Đừng chỉ chăm chú vào thành tích của ao làng, hãy đầu tư nghiêm túc vào các bộ môn tiềm năng của Olympic hoặc Asiad.",
            "date": "2024-10-28T09:46:25.2864319",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "cbb5408d-440a-43c0-96f7-fcaa5e7b3eac",
            "author": "Tin Truong",
            "text": "Nên bỏ vovinam, vì nó không được dùng để thi đấu quốc tế, đầu tư sẽ phí tiền bạc và thời gian.",
            "date": "2024-10-28T13:26:00.5766368",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": [
                {
                    "comment_id": "1020e64b-cdc4-4178-935b-1f27c38ca886",
                    "author": "Tuấn Anh ",
                    "text": "Vấn đề không phải là thành tích. Vovinam mang sứ mệnh đem võ Việt ra với thế giới.",
                    "date": "2024-10-28T22:17:59.1077975",
                    "vote_react_list": {
                        "like": 0,
                        "heart": 0,
                        "laugh": 0,
                        "sad": 0,
                        "surprised": 0,
                        "angry": 0
                    },
                    "comment_replies": []
                }
            ]
        }
    ]
}