{
    "post_id": "20241028215818177",
    "title": "CLB Nam Định thảm bại trước CLB Công An Hà Nội\n1",
    "content": "\n\nHighlights CLB Nam Định thua đậm 0-3 trước CLB Công An Hà Nội, vòng 5 LPBank V-League 2024 - 2025 - Nguồn: FPT PLAY\nTối 28-10 trên sân Thiên Trường, CLB Nam Định tiếp đón CLB Công An Hà Nội ở trận cầu tâm điểm vòng 5 LPBank V-League 2024 - 2025.\nTrận đấu trở nên gay cấn ngay từ đầu khi cả hai đội đều chọn lối chơi tấn công. CLB Công An Hà Nội có nhiều tình huống tiếp cận khung thành tốt hơn với sự điều tiết của tiền vệ Leo Artur.\nPhút 37, CLB Nam Định đưa được bóng vào lưới thủ môn Nguyễn Filip từ cú sút căng của Lê Công Hoàng Anh. Nhưng sau khi tham khảo VAR, trọng tài Trần Đình Thịnh từ chối bàn thắng vì Nguyễn Xuân Son đã phạm lỗi trước khi kiến tạo cơ hội cho Hoàng Anh.\nPhút 45+3, tỉ số được mở cho đội khách.\nTừ đường chuyền của Leo Artur, tiền đạo Alan đột phá tốt bên cánh trái rồi căng ngang cho Vũ Văn Thanh đệm bóng vào lưới.\nKhí thế với bàn mở tỉ số, ngay những phút đầu hiệp 2, CLB Công An Hà Nội tiếp tục có bàn thắng nhân đôi cách biệt.\nPhút 48, Văn Vĩ của CLB Nam Định mắc sai lầm để mất bóng, Lê Phạm Thành Long và Vũ Văn Thanh phối hợp ở biên rồi căng ngang cho Leo Artur dễ dàng ghi bàn vào lưới trống.\nCLB Công An Hà Nội duy trì thế áp đảo và có bàn thắng thứ 3 ở phút 60 do công của Alan.\nCLB Công An Hà Nội chơi thiếu người từ phút 81 nhưng thời gian còn lại là không đủ để CLB Nam Định lật ngược thế trận - Ảnh: MINH ĐỨC\nMột trong những điểm nhấn của trận đấu diễn ra ở phút 79. Nguyễn Xuân Son có pha thoát xuống vào vòng cấm và bị Hoàng Văn Toản phạm lỗi nguy hiểm.\nBan đầu, trọng tài Trần Đình Thịnh rút thẻ vàng phạt Văn Toản, nhưng sau khi VAR vào cuộc, trọng tài đã quyết định rút thẻ đỏ trực tiếp đối với tiền vệ của CLB Công An Hà Nội.\nNhững phút còn lại, CLB Nam Định cố gắng tấn công tìm kiếm bàn thắng nhưng không thành công. Chung cuộc, đội bóng thành Nam nhận thất bại đậm đà 0-3 trên sân nhà Thiên Trường.\nTính từ mùa giải 2023 đến nay, CLB Nam Định từng hai lần thất bại đậm và đều trước đối thủ là CLB Công An Hà Nội với các tỉ số 0-4 (mùa 2023) và 0-3 (mùa 2024 - 2025).\nTại vòng 6 V-League 2024 - 2025, CLB Nam Định sẽ đến làm khách trên sân Lạch Tray của CLB Hải Phòng lúc 19h15 ngày 2-11. CLB Công An Hà Nội sẽ tiếp đón SHB Đà Nẵng trên sân Hàng Đẫy lúc 19h15 ngày 3-11.\nXem LPBank V.League 1-2024/25 đỉnh nhất trên FPT Play, tại https://fptplay.vn\nHLV Mauro Jeronimo đã đăng đàn phản ứng trên Facebook cá nhân khi cho rằng CLB PVF-CAND lẽ ra phải được hưởng 3 quả phạt đền trong trận hòa Long An 0-0.\n",
    "author": "HOÀNG TÙNG",
    "date": "28/10/2024 22:16 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028215818177.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 0
    },
    "comments": [
        {
            "comment_id": "62027845-2e39-4485-996e-66162ae90395",
            "author": "Quang",
            "text": "Chỉ vì cái lối chơi cố hữu và đó cũng là khuyết điểm của bóng đá Việt Nam là phất bóng lên cho tiền đạo chạy",
            "date": "2024-10-30T14:41:25.8456802",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}