{
    "post_id": "20241026001454298",
    "title": "Nổi cục sờ thấy nhịp đập ở cổ, người đàn ông không ngờ mình mắc u hiếm gặp",
    "content": "Bác sĩ Vũ cho biết u thân cảnh là một loại u hiếm gặp. Tỉ lệ mắc là 1-2 bệnh nhân/100.000 người - Ảnh: BV cung cấp\nBác sĩ CKII Thân Trọng Vũ, trưởng khoa ngoại lồng ngực, Bệnh viện Đà Nẵng, thông tin các bác sĩ vừa thực hiện thành công ca phẫu thuật u hiếm của ông L..\nTrước đó các kiểm tra, xét nghiệm ban đầu cho thấy khối u của ông L. nằm ở vùng cổ phải. Kích thước 33 x 37 x 64mm, giới hạn rõ, bao quanh bó mạch cảnh phải, có mạch máu trung tâm.\nBệnh nhân được chẩn đoán theo dõi u thân cảnh phải biến chứng chèn ép bó mạch cảnh phải, chỉ định nhập khoa ngoại lồng ngực để điều trị phẫu thuật cắt bỏ khối u.\nBSCKII Thân Trọng Vũ trực tiếp phẫu thuật cho bệnh nhân, cho hay quá trình phẫu thuật diễn ra rất khó khăn do u to tăng sinh nhiều mạch máu ôm lấy động mạch cảnh trong cùng động mạch cảnh ngoài và chỗ chia đôi của động mạch cảnh.\nU lớn lan lên trên nền sọ và xuống dưới gây chèn ép động mạch cảnh chung, nên nguy cơ chảy máu trong và sau mổ rất cao.\nĐồng thời có khả năng tổn thương não trong quá trình kẹp động mạch cảnh để xử lý tổn thương động mạch cảnh trong khi phẫu tích.\nSau 4 giờ phẫu thuật, các bác sĩ đã thành công lấy trọn khối u, không để xảy ra biến chứng gì.\nKết quả giải phẫu bệnh sau mổ là u cận hạch vùng đầu cổ phù hợp chẩn đoán u thân cảnh. Sau mổ, sức khỏe của bệnh nhân ổn định, có thể ăn uống, nói chuyện bình thường và đã được xuất viện.\nBác sĩ Vũ cho biết u thân cảnh là một loại u hiếm gặp. Tỉ lệ mắc là 1-2 bệnh nhân/100.000 người, chiếm 0,6/100 các u vùng cổ. Bản chất của u thường lành tính, tuy nhiên có khoảng 5-7% u có khả năng ác tính.\nU xuất phát từ chỗ chia đôi của động mạch cảnh chung thành động mạch cảnh trong và động mạch cảnh ngoài. Xung quanh u có rất nhiều dây thần kinh sọ quan trọng như dây thần kinh lưỡi hầu hay dây thần kinh hạ thiệt, thần kinh lang thang.\nPhẫu thuật là phương pháp điều trị triệt căn duy nhất nhưng rất khó khăn, nhiều biến chứng thần kinh, mạch máu có thể xảy ra. Tại khoa ngoại lồng ngực, 10 năm nay mới gặp trường hợp u này.\n\"Nếu người bệnh sờ cảm thấy vùng cổ to bất thường hoặc có khối u nhô lên thì nên đến khám tại các cơ sở y tế chuyên khoa để được điều trị kịp thời, tránh trường hợp để khối u to khiến phẫu thuật gặp nhiều khó khăn, dễ xảy ra nhiều biến chứng\", bác sĩ Vũ khuyến cáo.\nBệnh viện Đa khoa Tâm Trí Đà Nẵng vừa phẫu thuật thành công khối u buồng trứng ác tính có kích thước khá lớn trên bệnh nhân trẻ.\n",
    "author": "ĐOÀN NHẠN",
    "date": "26/10/2024 09:54 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241026001454298.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 1,
        "heart": 1
    },
    "comments": []
}