{
    "post_id": "20241025163228077",
    "title": "Singapore: Nước sạch uống được tại vòi, dân vẫn mua máy lọc nước ion kiềm",
    "content": "Doanh số bán các thiết bị lọc nước ở Singapore tăng đều qua từng năm\nTheo Đài Channel News Asia (CNA), doanh số bán các thiết bị lọc nước ở Singapore vẫn tăng lên qua từng năm bất chấp Cơ quan Quản lý nước quốc gia (PUB) khẳng định nước máy ở quốc đảo này hoàn toàn có thể uống tại vòi và đáp ứng các hướng dẫn của Tổ chức Y tế thế giới về chất lượng nước uống.\nDù ở khách sạn 5 sao vẫn ưu tiên uống nước sạch trực tiếp tại vòi ở các khu vực nước sạch đạt chuẩn, hạn chế uống nước đóng bình để bảo vệ môi trường\nGiáo sư Shane Snyder, giám đốc điều hành Viện Nghiên cứu nước và môi trường Nanyang thuộc Đại học Công nghệ Nanyang của Singapore, cho biết nước máy ở Singapore trải qua nhiều vòng xử lý trước khi đến các hộ gia đình.\nNước thô từ các hồ chứa và các điểm thu gom khác được xử lý, lọc và khử trùng, loại bỏ vi khuẩn và các hạt có hại trong quá trình này. Clo cũng được tiêm vào nước máy giúp trung hòa các tác nhân gây bệnh.\n“Khả năng các tác nhân gây bệnh xâm nhập qua nước là thấp. Tác nhân nào lọt qua là biết ngay, vì nó sẽ khiến toàn bộ cộng đồng bị bệnh, chứ không chỉ một số cá nhân” - vị giáo sư nói.\nSingapore đạt 88,9 điểm về chất lượng nước uống trên toàn thế giới\nSingapore cũng cấm sử dụng chì trong đường ống dẫn nước uống, một vấn đề thường gặp ở các hệ thống cũ và là mối quan tâm chung ở nhiều nước khác.\nVì vậy, theo nhiều chuyên gia về nước, sử dụng các hệ thống lọc nước hay thiết bị lọc nước tại nhà là không cần thiết ở quốc đảo này, mà sẽ cần thiết ở những nơi khác trên thế giới.\nCụ thể, giáo sư Shane cho biết các hệ thống lọc nước tại nhà rất hữu ích ở những nơi không dễ có được nguồn nước uống “an toàn và đáng tin cậy”. Ví dụ, người tiêu dùng sống ở những nơi mà trong nguồn nước có nồng độ asen tự nhiên chắc chắn phải mua thiết bị lọc trước khi uống.\nCòn tại Singapore, người tiêu dùng sắm các thiết bị lọc nước tại nhà hầu như chỉ có tác dụng mua sự an tâm, đặc biệt là những ai sống trong các tòa nhà cũ hoặc gần khu vực xây dựng, William Chen - giáo sư khoa học và công nghệ thực phẩm kiêm giám đốc Trung tâm An toàn thực phẩm Future Ready tại Đại học Công nghệ Nanyang - cho biết khi trả lời phỏng vấn tờ Straits Times. Ông nói thêm rằng máy lọc nước cũng có thể hấp dẫn những ai không thích mùi clo trong nước máy.\nBất chấp nhận định trên, thực tế, các thiết bị lọc nước, trong đó có máy lọc nước ion kiềm, vẫn phổ biến ở Singapore. Theo CNA, các chuyên gia cho rằng điều này liên quan đến quan niệm nước lọc mang lại trải nghiệm chất lượng cao cấp hơn.\n“Mọi người sử dụng nước hàng ngày, nước là thiết yếu. Người tiêu dùng nào cũng muốn có được nguồn nước tốt nhất hiện có” - phó giáo sư Ang Swee Hoon từ Trường Kinh doanh thuộc Đại học Quốc gia Singapore cho biết.\nTrong một xã hội ngày càng khá giả, người tiêu dùng cũng có những mong muốn cao cấp hơn và “nước không còn chỉ là nước”. Họ phát sinh nhu cầu sử dụng nước ở những cấp độ khác hơn, chẳng hạn như tinh khiết hơn hoặc chứa nhiều khoáng chất hơn như ion kiềm tươi.\nCùng nhận định trên, Tập đoàn Đại Việt - đơn vị sở hữu nhà máy lọc nước lớn bậc nhất Đông Nam Á và thương hiệu máy lọc nước ion kiềm tươi Daikiosan, Makano - cho biết xu hướng tiêu dùng hiện nay ngoài nước sạch thì nhu cầu sử dụng nước cao cấp, nước có thêm ion kiềm tươi là rất phổ biến.\nNước ion kiềm tươi đạt chuẩn ISO 13485:2016 về trang thiết bị y tế và đạt chuẩn nước uống trực tiếp theo quy chuẩn của Bộ Y tế\nNước ion kiềm tươi có độ pH cao hơn nước uống thông thường, có mức kiềm tính tự nhiên như rau xanh từ 8.5 đến 9.5. Nhờ vào công nghệ điện phân bằng điện cực Magie độc quyền mà máy lọc nước ion kiềm tươi thương hiệu Daikiosan, Makano mang đến nhiều lợi ích về sức khỏe như:\n- Nước có hàm lượng hydro hoạt tính cao ở mức lý tưởng từ 600 - 1,800 ppb (+-10%). Đây là thông số quan tâm hàng đầu của máy lọc nước ion kiềm. Hydrogen là chất chống oxy hóa cực mạnh giúp hỗ trợ chống lại tác nhân lão hóa.\n- Chỉ số chống oxy hóa (ORP) lên tới -300 đến -780 (±10%) giúp hỗ trợ trẻ hóa các tế bào trong cơ thể, phòng tránh các bệnh tật do quá trình oxy hóa, lão hóa.\n- Độ pH hoàn hảo từ 8.5 đến 9.5 (tùy thuộc nguồn nước đầu vào), giúp trung hòa được các axit dư trong cơ thể, nhờ đó có thể hỗ trợ phòng chống các bệnh như đau dạ dày, rối loạn tiêu hóa…\n- Cấu trúc phân tử nước siêu nhỏ: qua quá trình điện phân nên nước ion kiềm tươi Daikiosan ở dạng ion với kích thước 0.5 nanomet, nhỏ gấp 5 lần so với phân tử nước thường (2.5 nanomet) giúp khả năng thẩm thấu gấp 5 lần nước thường nên có khả năng bù nước và thanh lọc, tăng cường trao đổi chất siêu nhanh. Cũng nhờ cấu trúc phân tử nước siêu nhỏ nên khi nấu ăn, nước ion kiềm tươi thẩm thấu nhanh, giúp đồ ăn và thức uống ngon hơn.\nNgoài ra, việc sử dụng nước ion kiềm tươi Daikiosan, Makano để rửa thực phẩm còn giúp loại bỏ các chất độc hại và bảo quản lâu hơn. Người tiêu dùng cũng có thể sử dụng nước ion kiềm tươi để rửa mặt giúp da sáng mịn...\nNước ion kiềm tươi Daikiosan, Makano còn giúp hỗ trợ giải bớt cồn, giảm tác hại của rượu bia…\nCác chuyên gia Singapore cũng ghi nhận nhiều lợi ích của nước đã được máy lọc nước tại nhà xử lý.\nTheo tiến sĩ Leong Lai Peng - giảng viên cao cấp về khoa học và công nghệ thực phẩm tại Đại học Quốc gia Singapore, nước lọc có thể có lợi cho một số nhóm người - chẳng hạn như những người bị suy giảm miễn dịch và những người đang điều trị ung thư - vì một số bộ lọc có thể lọc được vi khuẩn và vi rút có hại.\nTương tự, một công ty lọc nước mà CNA Insider liên hệ cho biết dù rằng phần lớn khách hàng của họ không mua máy lọc nước vì mục tiêu chữa bệnh, nhiều khách hàng mắc các bệnh như bệnh chàm, bệnh viêm da… đã phản hồi tích cực về sản phẩm.\nBên cạnh đó, tiến sĩ Leong cho biết: “Hệ thống lọc có than hoạt tính giúp loại bỏ mùi của nước, từ đó cải thiện các đặc tính cảm quan tổng thể. Không phải hương vị ngọt, chua, đắng mà là một số đặc tính cảm quan của nước máy khiến mọi người không thích”.\nCòn theo giáo sư Shane, nước lọc có thể có lợi cho một số nhóm hộ gia đình ở Singapore, bao gồm những người bị suy giảm miễn dịch không thể dung nạp quá nhiều một số chất nhất định trong nước, hoặc những người thích uống trà và cà phê muốn có “nước tinh khiết” để thưởng thức nguyên bản hương vị đồ uống của họ.\nSong, các chuyên gia cũng khuyên người tiêu dùng duy trì tư duy phản biện và xác minh thông tin sản phẩm trước khi mua, đặc biệt là đối với các mặt hàng đắt tiền như máy lọc nước.\n\n",
    "author": "PHAN BẢO",
    "date": "25/10/2024 19:00 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025163228077.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 1
    },
    "comments": []
}