{
    "post_id": "20241025094636876",
    "title": "Tay trống Nguyễn Trung Vinh của ban nhạc Phượng Hoàng qua đời\n7",
    "content": "Tay trống Nguyễn Trung Vinh\nÔng Văn Bảy là người chịu trách nhiệm tổ chức bản thảo cho cuốn sách Ban nhạc Phượng Hoàng - The Beatles của Sài Gòn. Lợi nhuận cuốn sách từng giúp tay trống Nguyễn Trung Vinh trang trải cuộc sống.\nTrong chia sẻ với Tuổi Trẻ Online, ông kể về giai đoạn 10 năm cuối đời của ông Vinh, trong đó có một mong ước đã không thể trở thành hiện thực.\nVăn Bảy kể hồi nhỏ ở quê, ông đã nghe rất nhiều ca khúc của ban nhạc Phượng Hoàng nhưng không biết tên ban nhạc.\nLúc đó trong các ban nhạc đám cưới ở quê, có những người chơi trống rất điệu nghệ, mãi sau này mới biết họ chịu ảnh hưởng, bắt chước nét chơi hào hoa, tự do của tay trống Trung Vinh.\nÔng Vinh chơi trống trong một khoảng thời gian không phải là dài, chừng 15 năm đổ lại.\nSau năm 1975, vì nhiều lý do, rồi sức khỏe, ông không còn lên sân khấu nữa. Dù vậy dấu ấn ông để lại trong giới chơi nhạc rất đậm nét.\nTrước khi vào Phượng Hoàng, tay trống Nguyễn Trung Vinh từng chơi trong một vài ban nhạc khác, trong đó có Teddy Bears.\nÔng Vinh giỏi tiếng Pháp. Dù nhiều năm không dùng nhưng khi gặp người nói tiếng Pháp, ông hoàn toàn có thể trao đổi một cách sâu sắc với họ về những vấn đề văn hóa, nghệ thuật, cho thấy sự tài hoa, tài năng của ông.\nTheo ông Văn Bảy, 10 năm cuối đời, nghệ sĩ bị tai biến và nhiều bệnh tật bủa vây. \"Sống trong hoàn cảnh tận cùng, nghèo không thể nghèo hơn nữa, anh vẫn cười rất tươi\".\nBan nhạc Phượng Hoàng thời trẻ, Nguyễn Trung Vinh đứng thứ 2 từ trái qua, ngay cạnh Elvis Phương (bìa trái)\nBan nhạc Phượng Hoàng gồm những thành viên chủ chốt là nhạc sĩ Nguyễn Trung Cang, nhạc sĩ Lê Hựu Hà, ca sĩ Elvis Phương và tay trống Nguyễn Trung Vinh.\nThi thoảng một trong những thành viên này có việc bận đột xuất thì có thêm một vài người chơi thay.\nTây trống Nguyễn Trung Vinh thời trẻ, ảnh in trong sách Ban nhạc Phượng Hoàng - The Beatles Sài Gòn\nEm trai Văn Hiển của Trung Vinh là một trong số đó. Vì vậy trước thời điểm ông Vinh mất, trên danh nghĩa ban nhạc Phượng Hoàng chỉ còn Elvis Phương và Trung Vinh nhưng trong thực tế, còn có thêm một, hai người nữa.\nHồi trước, thỉnh thoảng ca sĩ Elvis Phương vẫn nhắn ông Vinh lên TP.HCM gặp nhau, nói chuyện cũ.\nÔng Văn Bảy nói \"mỗi lần nhắc tới ban nhạc Phượng Hoàng, gương mặt anh Vinh đều rất hân hoan, vui vẻ rồi khóc. Lần nào cũng như lần nào. Có lẽ anh cũng rất nhớ một thời oanh liệt, rực rỡ đó\".\nTừng có một tuổi trẻ năng nổ nên khi tuổi già đến, bệnh tật đầy người, ngồi trong phòng trọ nhỏ, những kỷ niệm thời xưa như những điều quý báu nhất. Nếu không có Phượng Hoàng, ông không nghị lực để sống tiếp.\n\"Anh ấy có một ước mơ, đó là khi nào anh khỏe chút, mong một lần đứng trên sân khấu cùng em trai Văn Hiển chơi đàn, đánh trống, còn Elvis Phương hát một vài ca khúc của ban nhạc Phượng Hoàng\", nhà báo Văn Bảy nói \"tiếc là điều đó đã không thành hiện thực\", nhưng anh ấy vẫn luôn \"Cười lên đi em ơi/ Dù nước mắt rớt trên vành môi/ Hãy ngước mặt nhìn đời/ Nhìn tha nhân ta buông tiếng cười...\".\nNguyễn Trung Vinh mất lúc 2h sáng 25-10. Sáng cùng ngày, người em vợ của ông đưa ông đi hỏa táng, tro cốt sẽ gửi ở nhà thờ Lái Thiêu. Vì neo người nên gia đình không làm tang lễ.\nTTO - Những câu chuyện không thể nào quên về ban nhạc Phượng Hoàng một thuở đã được ghi lại trong sách Ban nhạc Phượng Hoàng - The Beatles Sài Gòn.\n",
    "author": "ĐẬU DUNG",
    "date": "25/10/2024 10:07 GMT+7",
    "category": "Văn hóa",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025094636876.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 15,
        "heart": 25
    },
    "comments": [
        {
            "comment_id": "7b15883f-af50-486b-8531-bbaacf48e08b",
            "author": "Trần Sỹ Thanh",
            "text": "Vĩnh biệt ông, tay trống huyền thoại.",
            "date": "2024-10-25T10:19:08.2786018",
            "vote_react_list": {
                "like": 12,
                "heart": 16,
                "laugh": 1,
                "sad": 5,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "3d34cbb1-d695-4a7c-865a-c4382d02d7c0",
            "author": "Coc",
            "text": "Thật tiếc khi Elvis Phương về nước đã lâu nhưng lại không thể thực hiện được ước mơ cuối cùng. \"Cười lên đi em ơi/ Dù nước mắt rớt trên vành môi/ Hãy ngước mặt nhìn đời/ Nhìn tha nhân ta buông tiếng cười...\"",
            "date": "2024-10-25T10:43:31.4477231",
            "vote_react_list": {
                "like": 8,
                "heart": 9,
                "laugh": 1,
                "sad": 2,
                "surprised": 1,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "4541c2ff-ebff-4445-b3c5-13ebb01b3b0d",
            "author": "thuo****@gmail.com",
            "text": "Vĩnh biệt tay trống lừng lẫy, hào hoa 1 thời của ban nhạc Phượng Hoàng.",
            "date": "2024-10-25T10:52:46.3675703",
            "vote_react_list": {
                "like": 5,
                "heart": 12,
                "laugh": 0,
                "sad": 2,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "a870efc7-e4e3-4f49-941b-896654e37b7b",
            "author": "t196****@gmail.com",
            "text": "Xin chia buồn cùng gia đình ông, cầu mong linh hồn ông được yên nghỉ trong bình an.",
            "date": "2024-10-25T13:45:15.9524721",
            "vote_react_list": {
                "like": 4,
                "heart": 3,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "60824716-21c3-4554-b622-f3c99426ffae",
            "author": "tinh****@gmail.com",
            "text": "Vĩnh biệt một tay trống cự phách.",
            "date": "2024-10-25T13:27:54.8065453",
            "vote_react_list": {
                "like": 2,
                "heart": 2,
                "laugh": 0,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "93c6af6d-db1b-4bd9-a97b-ff14b5d01656",
            "author": "Phương Nga ",
            "text": "Xin thành kính chia buồn cùng tang quyến và các thành viên của Ban nhạc Phượng Hoàng.",
            "date": "2024-10-25T20:17:26.536281",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "4457b306-59e5-43cf-90bb-c0c256b29485",
            "author": "Ken Trần",
            "text": "Cũng thấy buồn. Nhớ nhất là băng nhạc đầu tiên mình mua ở Mỹ vào năm 1983, NHẠC TRẺ 1: Ca Sỹ Elvis Phương và ban nhạc PHƯỢNG HOÀNG. Thích nhất là bài Yêu Em và những liên khúc: Tôi Muốn, Yêu Người Và Yêu Đời,Thương Nhau Ngày Mưa. Thật là những ca khúc đi sâu vào lòng người. Biết là mọi thứ rồi sẽ trôi đi vào thời gian, nhưng lòng không khỏi bùi ngùi. Xin chúc Nguyễn Trung Vinh nghỉ yên về với Chúa.",
            "date": "2024-10-26T02:58:12.3443453",
            "vote_react_list": {
                "like": 0,
                "heart": 1,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}