{
    "post_id": "20241025220706048",
    "title": "Nghệ sĩ Thanh Điền làm giám khảo Liên hoan cải lương toàn quốc 2024\n1",
    "content": "NSND Thanh Điền - Ảnh: LINH ĐOAN\nNghệ sĩ Thanh Điền là thành viên hội đồng nghệ thuật của liên hoan bên cạnh các nghệ sĩ khác.\nĐó là tác giả Nguyễn Sĩ Chức - chủ tịch hội đồng, các thành viên còn lại gồm: NSND Vương Hà, nhà văn Bích Ngân, đạo diễn Trần Thắng Vinh, nhạc sĩ Huỳnh Khải, NSND Đỗ Doãn Bằng.\nTrao đổi với Tuổi Trẻ Online, nghệ sĩ Thanh Điền cho biết đây là lần đầu tiên ông nhận vị trí \"cầm cân nảy mực\" ở cuộc thi cải lương toàn quốc.\nTrước đó, ông cũng đã ngồi vào vị trí quan trọng trong hội đồng nghệ thuật cuộc thi Tài năng diễn viên sân khấu cải lương Trần Hữu Trang năm 2022.\nNghệ sĩ Thanh Điền tâm sự: \"Lần đầu tiên ngồi vào ghế giám khảo cuộc thi cải lương toàn quốc, tôi thấy vui và vinh dự.\nTôi mong những kinh nghiệm mình đã trải qua trong nghề hát mấy chục năm sẽ có ích, sẽ góp được tiếng nói hỗ trợ, giúp cho các đoàn, nghệ sĩ, đặc biệt là nghệ sĩ trẻ - thế hệ kế cận rất cần thiết cho sân khấu cải lương\".\nThanh Điền cho biết tiêu chí của ông là phải công bằng trong đánh giá năng lực ca diễn của các nghệ sĩ để mong tôn vinh được những giá trị thật.\nCảm giác của Thanh Điền khi ngồi ở vị trí giám khảo cũng bồi hồi như khi xưa ông đã từng tham gia các hội diễn cải lương chuyên nghiệp toàn quốc.\nThứ trưởng Bộ Văn hóa, Thể thao và Du lịch Hồ An Phong (thứ tư từ trái qua) và Bí thư Thành ủy Cần Thơ Nguyễn Văn Hiếu (thứ sáu từ trái qua) tặng hoa cho ban giám khảo - Ảnh: LINH ĐOAN\nNhớ nhất là vở Khúc ly hương mà ông và đạo diễn Minh Hải cùng dàn dựng có sự tham gia của nhiều nghệ sĩ giỏi nghề như Thanh Tuấn, Thanh Kim Huệ, Thanh Điền, Hữu Quốc, Quế Trân...\nVở đoạt huy chương bạc vở diễn và đem về huy chương vàng cá nhân cho nghệ sĩ Thanh Tuấn, Thanh Kim Huệ.\nBan tổ chức cho biết liên hoan năm nay quy tụ khoảng 1.500 nghệ sĩ, nhạc công đến từ 29 đơn vị nghệ thuật trên cả nước tham gia với 33 vở.\nĐây là cuộc thi dành cho các nghệ sĩ cải lương chuyên nghiệp diễn ra 3 năm một lần.\nTrong đó, tính riêng TP.HCM thì số lượng đoàn, vở diễn tham gia đã chiếm 1/3 số lượng đoàn, vở diễn của liên hoan.\nĐiều khiến người làm nghề ngạc nhiên là năm nay Nhà hát Cải lương Việt Nam không tham gia liên hoan.\nCó lẽ đây là lần hiếm hoi mà đơn vị nhà hát được xem là tên tuổi lớn trong làng cải lương cả nước vắng mặt ở cuộc thi nghề nghiệp.\nChương trình văn nghệ trong đêm khai mạc - Ảnh: LINH ĐOAN\nNhững lần trước, Nhà hát Cải lương Việt Nam luôn góp mặt ít nhất hai vở, hầu như kỳ liên hoan nào cũng đoạt được huy chương vàng về vở diễn.\nTrả lời Tuổi Trẻ Online về sự vắng mặt này, NSND Triệu Trung Kiên, giám đốc nhà hát, cho biết lý do vì nhà hát không có kinh phí để đi liên hoan. Ông Kiên chia sẻ ngắn gọn và xin phép không nói nhiều về việc này.\nLiên hoan cải lương toàn quốc 2024 sẽ kéo dài đến ngày 15-11. Liên hoan mở cửa phục vụ khán giả miễn phí.\nSau phần lễ khai mạc, Nhà hát Tây Đô, đơn vị chủ nhà, bước vào phần thi diễn với vở Chất ngọc - Cầm Thi giang (tác giả, đạo diễn: Lê Nguyên Đạt, phóng tác - chuyển thể: Nguyễn Nhật Hào, Dương Thanh Đề).\nTTO - Tối 20-11, tại sân khấu của Đoàn nghệ thuật cải lương Long An (Tân An, Long An), Liên hoan cải lương toàn quốc 2021 đã khép lại với buổi tổng kết và trao giải. Ban tổ chức trao 139 huy chương cho các vở diễn và thành phần sáng tạo vở diễn.\n",
    "author": "LINH ĐOAN",
    "date": "25/10/2024 22:31 GMT+7",
    "category": "Văn hóa",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025220706048.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 13,
        "heart": 13
    },
    "comments": [
        {
            "comment_id": "23f12d5f-5e16-4b15-a5c6-19a5bcc40c3b",
            "author": "oanh****@gmail.com",
            "text": "Ủng hộ nghệ sĩ ưu tú VŨ LUÂN",
            "date": "2024-10-26T19:44:45.2520132",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}