{
    "post_id": "2024102808592309",
    "title": "HLV Ten Hag tức giận nói VAR không công bằng khiến Manchester United trả giá\n3",
    "content": "Thời gian của HLV Erik ten Hag ở Manchester United đang cạn dần - Ảnh: Reuters\nTrong trận đấu trên, khi tỉ số đang là 1-1 và thời gian đã bước sang phút bù giờ, trọng tài David Coote cho West Ham được hưởng quả phạt đền gây tranh cãi. Từ chấm 11m, Bowen đã ghi bàn thắng ấn định chiến thắng 2-1 cho West Ham.\nHLV Erik ten Hag đã vô cùng tức giận với tình huống này và chỉ trích trọng tài chính David Coote cùng tổ VAR. Ông Ten Hag nói: \"Đã ba lần trong mùa giải này, chúng tôi cảm thấy bất công. Chúng tôi phải ghi bàn, chúng tôi đã tạo ra rất nhiều cơ hội. Man United đáng lẽ phải dẫn trước đối thủ hai hoặc ba bàn... Càng bất công hơn với cái cách chúng tôi để thủng lưới từ tình huống phạt đền\". \nNhà cầm quân người Hà Lan còn nói thêm: \"Trong bóng đá, đội bóng mạnh nhất không phải lúc nào cũng thắng, điều đó là rõ ràng và hiển nhiên. Nhưng cách VAR hoạt động thì không rõ ràng và hiển nhiên. Trước đó là trận đấu với Tottenham, rồi tình huống thẻ đỏ của Bruno Fernandes và giờ họ đưa ra quyết định can thiệp sai lầm, tất cả đều có tác động lớn đến các trận đấu. Tôi không chỉ trích bất kỳ ai, tôi chỉ trích quá trình thực hiện\".\nTrách tổ trọng tài VAR nhưng HLV Erik ten Hag cũng thừa nhận Manchester United đã phung phí quá nhiều cơ hội nên không thể kết liễu West Ham trong hiệp một. Ông nói: \"Tôi chỉ có thể chỉ trích các cầu thủ vì không ghi bàn. Đáng lý chúng tôi đã có thể dẫn trước họ nhiều bàn trong hiệp một... Tuy nhiên quyết định của trọng tài đã tác động lớn đến trận đấu này\".\nTrận thua này khiến Manchester United rơi xuống vị trí thứ 14 trên bảng xếp hạng, được 11 điểm và thời gian dành cho HLV Erik ten Hag ở Old Trafford đang cạn dần. \nCựu thủ môn Man Utd Anders Lindegaard khiến nhiều người bất ngờ khi thành nhân viên ngân hàng của Thụy Sĩ sau khi giải nghệ.\n",
    "author": "QUỐC THẮNG",
    "date": "28/10/2024 09:22 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-2024102808592309.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 0
    },
    "comments": [
        {
            "comment_id": "658e6c6d-ed15-41c6-be19-0a129c683b35",
            "author": "Nam",
            "text": "HLV thì lạc hậu với lối đá, cầu thủ thì chẳng nghe theo chỉ đạo, cái lão Ten Hag này nên từ chức sớm đi. Mấy ông MU chỉ là đội bóng chỉ bằng đội bét bảng.",
            "date": "2024-10-28T14:09:42.8881328",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "518f8523-f904-402f-a77a-ab843e7d996a",
            "author": "quan",
            "text": "Rất công bằng nhá, tôi nghĩ trọng tài này là fan của MU nữa là khác.\nVì để MU thua thì ông HLV này mới sớm bay ghế. chứ lẹt đẹt mấy mùa rồi, toàn đổ lổi.",
            "date": "2024-10-28T09:48:51.4975934",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "36ab8dee-d7df-4866-94ac-90d10b91e458",
            "author": "Chim hoang dã cần giữ gìn",
            "text": "Vấn đề không phải do Ten Hag, Mourinho, Van Gaal, Solskjaer... mà có lẽ nằm ở thượng tầng MU. Sau khi Nhà Glazer mua lại MU, Sir Feguson chèo chống được 1, 2 năm nữa vì tài năng của ông và hệ thống cũ cònăn bòn được. Nhiều HLV mới đã đến, danh tiếng có, tiềm năng có, thời gian có, mua nhiều cầu thủ, trả lương cao nhưng vẫn thất bại thì có lẽ nên xem lại thượng tầng",
            "date": "2024-10-28T13:35:19.4612078",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}