{
    "post_id": "20241025121140835",
    "title": "15 học sinh tiểu học đau bụng, nôn ói nhập viện sau khi ăn sữa chua\n1",
    "content": "Một số học sinh tiểu học nhập viện điều trị do bị nôn ói, đau bụng sau khi ăn sữa chua - Ảnh: MẠNH TRƯỜNG\nNgày 25-10, theo thông tin từ chính quyền huyện Đại Lộc, Quảng Nam, ở địa phương này xảy ra vụ việc nhiều học sinh Trường tiểu học Nguyễn Ngọc Bình (xã Đại Hiệp, huyện Đại Lộc) nhập viện cấp cứu sau khi ăn sữa chua.\nVào chiều 24-10, sau khi ngủ trưa dậy thì khoảng 300 học sinh của trường này được phát sữa chua và ăn ngay tại khu bán trú của nhà trường.\nSau khi ăn khoảng nửa giờ, 15 học sinh (trong đó có 11 học sinh lớp 4) xuất hiện triệu chứng giống như ngộ độc thực phẩm: nôn ói, đau bụng, người mệt mỏi.\nNgay lập tức, các học sinh có dấu hiệu ngộ độc thực phẩm được đưa tới Trạm y tế xã và sau đó được chuyển đến Bệnh viện Đa khoa khu vực miền núi phía Bắc Quảng Nam cấp cứu, điều trị.\nĐược các bác sĩ tích cực điều trị, tình hình sức khỏe của các em đã dần ổn định. \nDự kiến hôm nay một số em sẽ xuất viện về nhà. Những trường hợp còn lại, đặc biệt là 2 học sinh bị viêm đường ruột đang được bác sĩ tiếp tục theo dõi.\nNgay khi xảy ra vụ việc, chính quyền huyện Đại Lộc đã chỉ đạo Trung tâm Y tế huyện thu thập mẫu sữa chua để xét nghiệm và yêu cầu nhà trường lưu lại toàn bộ mẫu thức ăn của ngày 24-10 để cơ quan chức năng tiếp tục điều tra.\n5 học sinh Trường THPT Lê Quý Đôn (TP.HCM) nôn ói ra nhiều thức ăn đã ăn vào buổi trưa, đau bụng âm ỉ vùng quanh rốn, nghi ngờ ngộ độc thực phẩm.\n",
    "author": "LÊ TRUNG",
    "date": "25/10/2024 12:52 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025121140835.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 0
    },
    "comments": [
        {
            "comment_id": "1430c7fb-5073-4201-9b38-144f96ba5a1d",
            "author": "Tự Minh ",
            "text": "Con mình ăn ở bán trú 3 năm rồi không sao.\nCác khẩu phần ăn trưa bán trú ở trường, ăn tráng miệng, sau đó ngủ trưa tại trường, cũng may con mình nói có ăn sữa chua hôm đó không sao.\nCác con nhỏ mau bìnhphục đến lớp.",
            "date": "2024-10-25T19:33:09.5923895",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}