{
    "post_id": "20241026110716569",
    "title": "Vợ chồng người lính Trường Sa hơn 100 lần hiến tiểu cầu\n1",
    "content": "Ông Trần Văn Toan cùng vợ và cháu gái tham gia chương trình Gặp mặt người hiến tiểu cầu tiêu biểu năm 2024 - Ảnh: D.LIỄU\nNgày 26-10, Viện Huyết học - Truyền máu trung ương tổ chức chương trình Gặp mặt người hiến tiểu cầu tình nguyện tiêu biểu năm 2024 với thông điệp \"Hiến giọt máu vàng - Trao ngàn hy vọng\".\nSự kiện nhằm tôn vinh, tri ân những cá nhân, tập thể hiến tiểu cầu thường xuyên - những người đã góp phần đáp ứng đầy đủ, kịp thời nhu cầu chế phẩm tiểu cầu cho cấp cứu và điều trị.\nCó mặt tại chương trình, ông Trần Văn Toan (59 tuổi, quê Mê Linh, Hà Nội) - một trong 200 người hiến tiểu cầu tiêu biểu năm nay - chia sẻ trước khi về hưu ông từng có hơn 20 năm canh giữ biển đảo quê hương. \nÔng nói khi làm nhiệm vụ ở các đảo thuộc quần đảo Trường Sa, ông không có cơ hội để tham gia hiến máu, hiến tiểu cầu. Đến năm 2017, sau khi về hưu, trở về quê nhà ông mới bắt đầu biết đến tham gia hiến máu, rồi hiến tiểu cầu. Từ đó, tinh thần người chiến sĩ đã thôi thúc ông Toan thực hiện nghĩa cử này đều đặn mỗi tháng.\nĐồng hành với ông Toan trên con đường thiện nguyện luôn có vợ ông, bà Vương Thị Hòa. Đến nay, hai ông bà đã có hơn 100 lần hiến tiểu cầu.\nÔng Toan nói thêm tinh thần hiến máu cứu người được lan tỏa trong cả đại gia đình ông. Có lần cả dâu, rể, con cháu,… hơn 11 người cùng nhau đi hiến máu, hiến tiểu cầu.\n\"Tôi cảm thấy hạnh phúc bởi những giọt máu của mình có thể cứu sống được người bệnh khác\", ông Toan cười nói.\nAnh Chính và con trai tranh thủ đến viện sớm để hiến tiểu cầu trước khi dự chương trình tri ân - Ảnh: D.LIỄU\nCũng là người hiến máu tiêu biểu năm nay, anh Nguyễn Văn Chính (Bệnh viện Phổi trung ương, Hà Nội) cùng con trai tranh thủ đến viện từ sớm để hiến tiểu cầu. Cậu con trai nhỏ nằm cạnh bố trò chuyện, có lẽ cậu bé đã quen thuộc với hình ảnh bố đến viện hằng tháng như vậy.\nAnh Chính chia sẻ đã bắt đầu hiến tiểu cầu khoảng 3 năm nay, đến nay đã hiến tiểu cầu gần 60 lần.\n\"Do công việc bận rộn nên tôi cố gắng sắp xếp cuối tuần để đến viện hiến tiểu cầu. Mà cuối tuần thường con sẽ nghỉ học, tôi sẽ đưa con đi cùng, vừa trông con, vừa truyền cảm hứng cho con. Sau này, mong rằng con cũng sẽ mang tinh thần thiện nguyện để giúp đỡ người khác\", anh Chính nói.\nTại chương trình, ông Trần Ngọc Quế - giám đốc Trung tâm Máu quốc gia, Viện Huyết học - Truyền máu trung ương - gửi lời tri ân đến những người tình nguyện hiến tiểu cầu.\nÔng Quế cho hay năm 2014 viện tiếp nhận gần 1.000 đơn vị tiểu cầu, năm nay viện đã tiếp nhận được gần 30.000 đơn vị tiểu cầu từ 8.372 người hiến. Số người hiến tiểu cầu và số lần hiến của một người trong năm đều gia tăng.\nNgười tham gia hiểu tiểu cầu tăng qua các năm - Ảnh: D.LIỄU\n\"Khác với hiến máu toàn phần phải chờ gần 3 tháng mới được hiến lại, thì hiến tiểu cầu chỉ cần sau 2-3 tuần, nên một người có thể hiến đến gần 20 lần trong một năm.\nTuy nhiên, do chỉ có thời hạn bảo quản và lưu trữ rất ngắn (tối đa 5 ngày), nên việc tiếp nhận và điều chế tiểu cầu đều phải dựa vào nhu cầu của các bệnh viện và người bệnh.\nChính vì vậy những năm vừa qua, viện đều cập nhật nhu cầu dự trù hằng ngày trên phần mềm và khuyến khích người hiến tiểu cầu cần đăng ký trước khi đến.\nTiểu cầu được hiến tặng đã cứu sống rất nhiều người bệnh. Đó là những người bệnh xuất huyết giảm tiểu cầu, rối loạn chức năng tiểu cầu, suy tủy xương, rối loạn sinh tủy, ung thư máu hoặc các bệnh ung thư di căn đến tủy xương…\nNhững \"giọt máu vàng\" đã trao cho người bệnh thêm cơ hội được sống tiếp, vượt qua bạo bệnh\", ông Quế nói.\nMột thai phụ ở vùng núi Quảng Nam nhập viện trong tình trạng nguy kịch. Nghe cuộc gọi từ bệnh viện, thầy giáo tức tốc đến bệnh viện lúc 3h sáng để hiến tiểu cầu cứu người.\n",
    "author": "DƯƠNG LIỄU",
    "date": "26/10/2024 11:44 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241026110716569.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 0
    },
    "comments": [
        {
            "comment_id": "6393c860-2742-4d90-89ed-b9881c870456",
            "author": "@mrup.vietnam",
            "text": "Nhìn cậu con trai nằm cạnh anh thật xúc động. Con anh đã cảm nhận được bố mình vĩ đại như thế nào. Cảm ơn và chúc mừng anh!",
            "date": "2024-10-28T14:05:04.2558828",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}