{
    "post_id": "20241027145443885",
    "title": "Người đàn ông trung niên bất ngờ phát hiện bị nữ hóa tuyến vú",
    "content": "Các bác sĩ Bệnh viện Đa khoa Hòe Nhai (Hà Nội) phẫu thuật cho bệnh nhân bị nữ hóa tuyến vú - Ảnh: Bệnh viện cung cấp\nNgày 27-10, bác sĩ Nguyễn Minh Nghĩa - phụ trách khoa phẫu thuật thẩm mỹ, Bệnh viện Đa khoa Hòe Nhai (Hà Nội), thông tin bệnh viện vừa phẫu thuật thành công cho người đàn ông có ngực như nữ giới.\nTheo bác sĩ, ông N.V.T. (52 tuổi, Hà Nội) đến khám khi đã ở tình trạng vú to bất thường nhiều năm nay. Ông thường xuyên cảm thấy rất khó chịu và ngại ngần trong sinh hoạt, không thể cởi trần hay mặc áo phông, áo sơ mi vì sở hữu \"ngực khủng\". Điều này gây ảnh hưởng nhiều đến tâm lý của ông.\nTại bệnh viện, bác sĩ đã xét nghiệm hormone để đánh giá tình trạng rối loạn, ngoài ra xét nghiệm chức năng gan thận. Bệnh nhân được siêu âm và bác sĩ nhận thấy có sự phát triển mô tuyến vú, chẩn đoán ông T. mắc nữ hóa tuyến vú vô căn.\nCác bác sĩ đã tư vấn phẫu thuật bỏ tuyến vú và kèm hút mỡ để làm phẳng vùng ngực và thu nhỏ núm vú. Bệnh nhân có nguyện vọng thu núm vú, không làm phẳng vùng ngực vì vú của ông không bị chảy sệ, không quá ảnh hưởng đến thẩm mỹ.\n\"Bệnh nhân được tiến hành thu nhỏ núm vú theo 2 trục, ca mổ tiến hành trong 30 phút. Hiện tại sau mổ sức khỏe bệnh nhân ổn định\", bác sĩ Nghĩa cho hay.\nTheo bác sĩ Nghĩa, nữ hóa tuyến vú là sự gia tăng số lượng mô tuyến vú ở nam giới, gây ra bởi sự mất cân bằng giữa hai nội tiết tố estrogen và testosterone.\nTình trạng này có thể xảy ra ở một hoặc cả hai bên vú, đôi khi không đồng đều. Nữ hóa tuyến vú không phải là tình trạng gia tăng mô mỡ thông thường trong tuyến vú hay còn gọi là giả nữ hóa tuyến vú.\nKhi bị nữ hóa tuyến vú, nam giới có thể có một số biểu hiện như: ngực to hơn mức bình thường; đau ngực (thường gặp ở thanh thiếu niên); sưng mô vú; vú đau khi sờ; núm vú nhạy cảm khi cọ xát với quần áo.\nThay đổi nội tiết tố tự nhiên có thể gây nữ hóa tuyến vú ở nam giới lớn tuổi. Tình trạng này thường xảy ra trong 3 giai đoạn.\nSơ sinh: Có khoảng 60-90% trẻ sơ sinh nam phì đại tuyến vú to do nồng độ estrogen cao truyền từ máu mẹ qua nhau thai. Tuy nhiên, thường sẽ tự hết trong vòng 2-3 tuần sau sinh.\nDậy thì: Tỉ lệ gặp phải 48-69%, do nội tiết tố mất cân bằng trong quá trình dậy thì. Tuy nhiên, trong hầu hết các trường hợp, tình trạng này sẽ biến mất sau 12-24 tháng.\nTrung niên: Khi người đàn ông đến độ tuổi 50-80 bị nữ hóa tuyến vú.\nTheo bác sĩ Nghĩa, một số loại thuốc có thể gây ra tình trạng nữ hóa tuyến vú như sử dụng steroid đồng hóa thường gặp ở một số vận động viên.\nMột số loại thảo dược đã được chỉ ra là có liên quan đến bệnh lý này như dầu hoa oải hương và dầu cây trà chứa các yếu tố tương tự estrogen và anti-androgen ở dạng yếu, cây gai ma vương (Tribulus terrestris) chứa dược chất dùng để thay thế androgen đồng hóa hay cây nhân sâm nữ (Dong-quai hay Angelica varsinensis) điều trị rối loạn về phụ khoa, chứa thành phần là phyto-estrogen…\n\"25% bệnh nhân ngực to ở nam giới không tìm thấy căn nguyên. Nữ hóa tuyến vú thường lành tính, có thể xảy ra một hoặc hai bên vú, đôi khi không đều nhau\", bác sĩ Nghĩa nói.\nTrong đa số trường hợp ở tuổi dậy thì, mô vú to có thể biến mất mà không cần điều trị trong vòng 6 tháng đến 2 năm. Tuy nhiên, tuyến vú to bất thường gây ra tâm lý tự ti, mặc cảm với hình thể của nam giới.\nCác phương pháp điều trị tình trạng này như dùng thuốc nội tiết, testosterone thay thế hoặc phẫu thuật...\nTrong đó, phẫu thuật thường được thực hiện qua đường rạch quanh quầng vú, giúp tăng tính thẩm mỹ, thời gian phục hồi sau mổ nhanh, bệnh nhân ít đau, được xuất viện sớm.\nBác sĩ Nghĩa cũng khuyến cáo nam giới khi thấy biểu hiện bất thường cần đến các cơ sở y tế chuyên khoa để được thăm khám, tư vấn, điều trị kịp thời.\nNữ hóa tuyến vú là sự phì đại mô vú ở nam giới. Dấu hiệu ban đầu là một khối mô đàn hồi hoặc khá rắn dưới hai đầu núm vú.\n",
    "author": "DƯƠNG LIỄU",
    "date": "27/10/2024 16:02 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027145443885.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 4,
        "heart": 1
    },
    "comments": []
}