{
    "post_id": "20241029044404274",
    "title": "Rodri và Aitana Bonmati đoạt Quả bóng vàng 2024\n6",
    "content": "Rodri giành danh hiệu Quả bóng vàng 2024 - Ảnh: REUTERS\nRodri (28 tuổi) đã vượt qua những ứng viên nặng ký như Vinicius, Jude Bellingham và Dani Cavarjal để chạm tay tới danh hiệu cao quý do tạp chí France Football tổ chức.  \n\n\nRodri giành Quả bóng vàng 2024, Lamine Yamal là cầu thủ trẻ xuất sắc nhất năm - Nguồn: FPT PLAY\nRodri không giấu được sự xúc động khi được huyền thoại George Weah (Liberia) xướng tên trong lễ trao giải. Anh đứng dậy, chống nạng bước lên sân khấu trong tiếng vỗ tay tán thưởng của các khán giả, đồng nghiệp. \nRodri đoạt Quả bóng vàng 2024 nhờ góp công lớn giúp Tây Ban Nha đoạt chức vô địch Euro 2024 - giải đấu anh được bầu là cầu thủ xuất sắc nhất giải.\nYamal trên bục phát biểu khi nhận giải Cầu thủ trẻ xuất sắc nhất năm - Ảnh: REUTERS\nỞ cấp độ CLB, dù không cùng Man City bảo vệ thành công ngôi vương ở Champions League nhưng thành tích của Rodri cũng cực kỳ ấn tượng. Cụ thể, anh đóng góp 9 bàn thắng và 14 đường kiến tạo giúp Man City vô địch Giải ngoại hạng Anh, FIFA Club World Cup và Siêu cúp châu Âu. Ở FIFA Club World Cup, Rodri cũng đoạt được danh hiệu Cầu thủ xuất sắc nhất.\nPhát biểu sau khi nhận giải, Rodri gửi lời cảm ơn đến UEFA, France Football, CLB Man City, đội tuyển Tây Ban Nha, các HLV, các đồng đội, gia đình và đặc biệt là bạn gái Laura - người đã ở cạnh anh suốt 8 năm qua.\nRodri và bạn gái Laura tại lễ trao giải Quả bóng vàng 2024 - Ảnh: REUTERS\nRodri chia sẻ về kỷ nguyên tuyệt vời của bóng đá Tây Ban Nha khi những đồng hương của anh cũng đã giành chiến thắng ở các giải thưởng khác. Rodri nhắc đến những người đàn anh như Xavi, Iniesta và không quên nói về Lamine Yamal - tương lai của bóng đá Tây Ban Nha.\nRodri cho biết anh hướng đến hình mẫu một tiền vệ hoàn thiện khi cố gắng tìm kiếm các bàn thắng. Tiền vệ người Tây Ban Nha thừa nhận đang cố gắng sớm trở lại sân cỏ sau chấn thương.\nĐứng thứ 2 trong cuộc bầu chọn là tiền đạo Real Madrid Vinicius. Bellingham xếp thứ ba trên Dani Carvajal. Erling Haaland đứng thứ 5 còn Kylian Mabppe đứng thứ 6.\nỞ những giải thưởng khác, danh hiệu HLV xuất sắc nhất thuộc về Carlo Ancelotti. Lamine Yamal đoạt danh hiệu Cầu thủ trẻ xuất sắc nhất. \nAitana Bonmati đoạt Quả bóng vàng 2024 sau màn trình diễn ấn tượng trong màu áo của CLB Barca - Ảnh: REUTERS\nỞ hạng mục dành cho các cầu thủ nữ, Quả bóng vàng 2024 đã được trao cho tuyển thủ Tây Ban Nha Aitana Bonmati (Barca). \nBonmati (26 tuổi) giành chiến thắng thuyết phục sau mùa bóng đầy ấn tượng khi cùng CLB xứ Catalan đoạt chức vô địch Giải bóng đá nữ Tây Ban Nha, Champions League nữ, Siêu cúp Tây Ban Nha, Cúp quốc gia Tây Ban Nha. \nChưa hết, trong màu áo tuyển quốc gia, Aitana Bonmati cũng tỏa sáng rực rỡ giúp đội tuyển nữ Tây Ban Nha vô địch Nations League. Đây là lần thứ 2 liên tiếp, Aitana Bonmati giành được danh hiệu cao quý này, sánh ngang thành tích với đồng hương Alexia Putellas. \nHLV tuyển Mỹ Emma Hayes đoạt danh hiệu HLV đội tuyển (CLB) nữ hay nhất năm. Trong khi danh hiệu CLB nữ xuất sắc nhất năm thuộc về Barcelona. Tuyển thủ Tây Ban Nha Jennifer Hermoso được trao Giải thưởng Socrates cho công tác nhân đạo. \nQuả bóng vàng nam: Rodri (Man City/Tây Ban Nha).\nQuả bóng vàng nữ: Aitana Bonmati (Barca, đội tuyển Tây Ban Nha)\nHLV nam xuất sắc nhất năm: Carlo Ancelotti (CLB Real Madrid, người Ý).\nHLV nữ xuất sắc nhất năm: Emma Hayes (Anh, đội tuyển Mỹ).\nGiải thưởng Socrates cho công tác nhân đạo: Jennifer Hermoso (Tây Ban Nha).\nGiải thưởng Lev Yashin (thủ môn xuất sắc nhất): Emiliano Martinez (Aston Villa, đội tuyển Argentina).\nGiải thưởng Gerd Muller (cầu thủ ghi nhiều bàn thắng nhất mùa 2023-2024): Harry Kane (Bayern Munich, đội tuyển Anh), Kylian Mbappe (Real Madrid, đội tuyển Pháp) - 52 bàn thắng.\nCLB nam xuất sắc nhất năm: Real Madrid (Tây Ban Nha).\nCLB nữ xuất sắc nhất năm: Barcelona (Tây Ban Nha).\nCầu thủ trẻ xuất sắc nhất năm: Lamine Yamal (Barca, đội tuyển Tây Ban Nha).\nGiải thưởng Quả bóng vàng 2024 do các nhà báo trên khắp thế giới bầu chọn. Cụ thể, danh hiệu Quả bóng vàng nam do 100 nhà báo thuộc các quốc gia có đội tuyển nằm trong top 100 thế giới (theo bảng xếp hạng FIFA) bầu chọn.\nTạp chí France Football sẽ công bố 30 đề cử và mỗi nhà báo sẽ bầu chọn cho 10 cầu thủ trong số đề cử này. Vị trí sắp xếp cầu thủ của các nhà báo sẽ lần lượt nhận số điểm là 15, 12, 10, 8, 7, 5, 4, 3, 2, 1. Cầu thủ nào nhận được nhiều điểm nhất sẽ đoạt Quả bóng vàng.\nCách thức tính điểm của Quả bóng vàng nữ cũng tương tự nhưng chỉ 50 nhà báo từ 50 quốc gia đứng đầu bảng xếp hạng FIFA được bầu chọn.\nSau khi kết thúc Copa America và Euro 2024, danh sách ứng viên hàng đầu cho Quả bóng vàng năm nay đã có nhiều sự thay đổi. Trong đó, Rodri nổi lên như ứng viên sáng giá nhất cho danh hiệu cao quý này.\n",
    "author": "HOÀI DƯ",
    "date": "29/10/2024 05:21 GMT+7",
    "category": "Thể thao",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029044404274.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 11,
        "heart": 11
    },
    "comments": [
        {
            "comment_id": "cc98d0bb-e7c0-419d-98a5-63192cb87676",
            "author": "Hãy tham gia giao thông tử tế!",
            "text": "Rất xứng đáng! Chúc mừng anh, Rodri. Anh là mẫu cầu thủ mẫu mực cho các thế hệ đàn em noi theo: chăm chỉ làm việc, cống hiến hết mình, khiêm tốn, cuộc sống bên ngoài sân cỏ đàng hoàng, không scandal, không ồn ào trênmạng xã hội.",
            "date": "2024-10-29T08:04:41.345686",
            "vote_react_list": {
                "like": 2,
                "heart": 7,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "c57affe1-4f6d-43ff-9e5b-d93b22098f44",
            "author": "Đỗ ngọc  phước ",
            "text": "Tre già măng mọc , sóng sau xô sóng trước đó là quy luật, nhưng quả thật gần 2 thập kỷ qua bóng đá thế giới không sản sinh được ai hay ho nổi bậtkế tục Messi, Ronaldo, Zidane, Xavi.",
            "date": "2024-10-29T07:24:11.8419564",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "92a208c8-8656-4a3c-8196-35b95dd0cef8",
            "author": "tran nam",
            "text": "Chúc mừng anh Rodri, ở thời điểm hiện tại không ai có thể hơn anh. Bóng đá Thế Giới bây giờ rất lâu nữa ( có thể hơn 50 năm sau ) mới sản sinh ra một cầu thủ như Messi . Có thể50 năm sau sẽ xuất hiện một cầu thủ xuất sắc khác và cầu thủ này sẽ được tiếp tục mang ra so sánh với Messi như các chuyên gia so sánh Messi với Pele hoặc Maradona vậy ! Mặc dù Rodri không bằng M10 hay CR7 hay Zidane hoặc như Beckham.",
            "date": "2024-10-29T10:17:51.5440338",
            "vote_react_list": {
                "like": 1,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "540d6825-393b-41cf-850c-cd2bf9789cb5",
            "author": "Duy Tân",
            "text": "\"Việt vị\", \"Real việt vị\" là từ khóa hot của bóng đá tuần này, không khéo sẽ được chọn là từ khóa của bóng đá năm nay luôn quá. Tội Vini, bị bồi thêm một quả chí mạng từ truyền thông nhà. Không khéo kiếm câulạc bộ khác đá quá, chứ không sống được ở TBN rồi",
            "date": "2024-10-29T07:57:29.8029417",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 1,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "cd3bb9ea-08b3-4bdd-a8c4-7394d1bf374c",
            "author": "ANHTUANXP",
            "text": "Chúc mừng Rodri, Chúc mừng Aitana. Vini chơi tốt nhưng là chưa đủ so với Rodri.",
            "date": "2024-10-29T10:28:51.7163096",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        },
        {
            "comment_id": "14587643-3ae2-4cb3-8c60-643057909031",
            "author": "BÙI QUANG SƠN",
            "text": "1 năm thắng lợi của BĐ Tây Ban Nha. Xin chúc mừng.",
            "date": "2024-10-29T09:13:13.8418572",
            "vote_react_list": {
                "like": 0,
                "heart": 0,
                "laugh": 0,
                "sad": 0,
                "surprised": 0,
                "angry": 0
            },
            "comment_replies": []
        }
    ]
}