{
    "post_id": "20241025161554895",
    "title": "Vụ 91 người nhập viện sau liên hoan 20-10: Phát hiện vi khuẩn E.coli",
    "content": "91 công nhân tại Bắc Giang nhập viện cấp cứu do ngộ độc thực phẩm sau bữa liên hoan 20-10 - Ảnh: THU HƯƠNG\nTrao đổi với Tuổi Trẻ Online chiều 25-10, một lãnh đạo Sở Y tế tỉnh Bắc Giang cho hay sở đã có thông báo căn nguyên vụ ngộ độc thực phẩm tại Công ty TNHH Shinsung Vina khiến 91 người phải nhập viện cấp cứu.\nQua xét nghiệm các mẫu bệnh phẩm, nguyên nhân ngộ độc thực phẩm do vi khuẩn E.coli và tụ cầu vàng.\nCụ thể, lực lượng chức năng lấy 17 mẫu từ các trường hợp bị ngộ độc thực phẩm điều trị tại Bệnh viện Đa khoa tỉnh Bắc Giang và 8 mẫu từ những người điều trị tại Bệnh viện Đa khoa tư nhân Tân Dân.\nKết quả cho thấy 25/25 mẫu (100%) dương tính với vi khuẩn Escherichia coli (E.coli), 1/25 (4%) mẫu dương tính với vi khuẩn Staphylococcus aureus (tụ cầu vàng)… \nHiện các trường hợp bị ngộ độc thực phẩm đã được xuất viện.\nTrước đó trưa 20-10, Công ty TNHH Shinsung Vina tổ chức tiệc liên hoan cho hơn 1.100 công nhân. \nViệc chế biến thức ăn do một doanh nghiệp khác được thuê để làm. \nThực đơn có xúp hải sản, tôm sú hấp nước dừa, bê tái chanh, mực chiên bơ, gà nướng mật ong, cá lăng nướng riềng mẻ kèm rau cuốn…\nSau bữa liên hoan ngày 20-10, có 91 người phải nhập viện do bị đau bụng, nôn, đi ngoài nhiều lần, chóng mặt, sốt.\nSở Y tế tỉnh Bắc Giang đề nghị UBND huyện Yên Dũng (Bắc Giang) phối hợp với các cơ quan liên quan tiếp tục điều tra, xác minh thông tin, hoàn thiện hồ sơ vụ việc.\nCục An toàn thực phẩm (Bộ Y tế) cũng đề nghị Sở Y tế tỉnh Bắc Giang tăng cường tuyên truyền, hướng dẫn các cơ sở dịch vụ ăn uống, bếp ăn tập thể đảm bảo vệ sinh, điều kiện an toàn thực phẩm.\nĐảm bảo nghiêm việc quản lý nguồn gốc nguyên liệu thực phẩm, kiểm thực ba bước, lưu mẫu thực phẩm và vệ sinh trong các khâu chế biến.\nNếu phát hiện các vi phạm quy định về an toàn thực phẩm phải xử lý nghiêm và công khai kết quả, kịp thời cảnh báo cho cộng đồng.\nSau bữa liên hoan ngày 20-10, nhiều công nhân của Công ty TNHH Shinsung Vina (Bắc Giang) bị đau bụng, nôn, tiêu chảy, chóng mặt, sốt, trong đó 46 người phải nhập viện cấp cứu nghi do ngộ độc.\n",
    "author": "HÀ QUÂN",
    "date": "25/10/2024 16:37 GMT+7",
    "category": "Sức khỏe",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025161554895.m4a",
    "images": [],
    "vote_reactions": {
        "star": 0,
        "like": 0,
        "heart": 1
    },
    "comments": []
}